{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 2,
    "pad_type_id": 0,
    "pad_token": "[pad]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[start]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[end]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[pad]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[start]": 0,
      "[end]": 1,
      "[pad]": 2,
      "!": 3,
      "\"": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "?": 28,
      "a": 29,
      "b": 30,
      "c": 31,
      "d": 32,
      "e": 33,
      "f": 34,
      "g": 35,
      "h": 36,
      "i": 37,
      "j": 38,
      "k": 39,
      "l": 40,
      "m": 41,
      "n": 42,
      "o": 43,
      "p": 44,
      "q": 45,
      "r": 46,
      "s": 47,
      "t": 48,
      "u": 49,
      "v": 50,
      "w": 51,
      "x": 52,
      "y": 53,
      "z": 54,
      "¡": 55,
      "£": 56,
      "©": 57,
      "ª": 58,
      "¬": 59,
      "°": 60,
      "³": 61,
      "¼": 62,
      "Â": 63,
      "Ã": 64,
      "Ä": 65,
      "â": 66,
      "Ġ": 67,
      "Ģ": 68,
      "Ĥ": 69,
      "į": 70,
      "ĺ": 71,
      "Ļ": 72,
      "Ġt": 73,
      "Ġi": 74,
      "he": 75,
      "Ġa": 76,
      "Ġw": 77,
      "Ġto": 78,
      "ou": 79,
      "Ġs": 80,
      "re": 81,
      "Ġm": 82,
      "in": 83,
      "Ġthe": 84,
      "ha": 85,
      "Ġd": 86,
      "Ġy": 87,
      "Ġyou": 88,
      "on": 89,
      "Ġb": 90,
      "Ġc": 91,
      "ve": 92,
      "Ġf": 93,
      "Ġl": 94,
      "ing": 95,
      "Ġtom": 96,
      "an": 97,
      "ed": 98,
      "is": 99,
      "Ġhe": 100,
      "or": 101,
      "Ġp": 102,
      "ll": 103,
      "en": 104,
      "er": 105,
      "ar": 106,
      "Ġg": 107,
      "Ġh": 108,
      "Ġn": 109,
      "Ġha": 110,
      "'t": 111,
      "Ġis": 112,
      "hat": 113,
      "as": 114,
      "Ġo": 115,
      "es": 116,
      "Ġth": 117,
      "Ġdo": 118,
      "it": 119,
      "om": 120,
      "at": 121,
      "ow": 122,
      "Ġin": 123,
      "ot": 124,
      "et": 125,
      "Ġit": 126,
      "ay": 127,
      "Ġwe": 128,
      "le": 129,
      "Ġe": 130,
      "Ġbe": 131,
      "Ġan": 132,
      "'s": 133,
      "Ġof": 134,
      "Ġthat": 135,
      "id": 136,
      "ld": 137,
      "us": 138,
      "ke": 139,
      "ver": 140,
      "Ġme": 141,
      "Ġwas": 142,
      "oo": 143,
      "Ġst": 144,
      "Ġon": 145,
      "ic": 146,
      "im": 147,
      "Ġli": 148,
      "Ġhave": 149,
      "gh": 150,
      "Ġthis": 151,
      "Ġmy": 152,
      "Ġfor": 153,
      "Ġre": 154,
      "ant": 155,
      "Ġk": 156,
      "Ġdon": 157,
      "ch": 158,
      "Ġcan": 159,
      "Ġwhat": 160,
      "Ġr": 161,
      "al": 162,
      "Ġwant": 163,
      "ght": 164,
      "Ġne": 165,
      "Ġmar": 166,
      "st": 167,
      "Ġare": 168,
      "Ġgo": 169,
      "Ġyour": 170,
      "ad": 171,
      "un": 172,
      "Ġshe": 173,
      "ould": 174,
      "out": 175,
      "ent": 176,
      "Ġkn": 177,
      "ome": 178,
      "se": 179,
      "Ġmary": 180,
      "Ġdid": 181,
      "Ġwh": 182,
      "Ġwit": 183,
      "'m": 184,
      "Ġwith": 185,
      "Ġnot": 186,
      "her": 187,
      "very": 188,
      "ut": 189,
      "ly": 190,
      "Ġhis": 191,
      "Ġknow": 192,
      "ri": 193,
      "Ġat": 194,
      "ill": 195,
      "am": 196,
      "ter": 197,
      "Ġas": 198,
      "ac": 199,
      "Ġse": 200,
      "Ġj": 201,
      "all": 202,
      "Ġlike": 203,
      "ir": 204,
      "ion": 205,
      "Ġand": 206,
      "one": 207,
      "hing": 208,
      "Ġwhe": 209,
      "ook": 210,
      "Ġab": 211,
      "Ġsh": 212,
      "pp": 213,
      "ain": 214,
      "ink": 215,
      "ur": 216,
      "Ġthere": 217,
      "ore": 218,
      "'re": 219,
      "ust": 220,
      "ce": 221,
      "op": 222,
      "Ġtr": 223,
      "Ġhim": 224,
      "ight": 225,
      "Ġte": 226,
      "Ġwor": 227,
      "ake": 228,
      "up": 229,
      "Ġthey": 230,
      "Ġany": 231,
      "Ġal": 232,
      "ro": 233,
      "'ll": 234,
      "Ġhas": 235,
      "Ġus": 236,
      "end": 237,
      "Ġtim": 238,
      "Ġso": 239,
      "ak": 240,
      "Ġle": 241,
      "Ġhow": 242,
      "Ġher": 243,
      "ood": 244,
      "Ġthink": 245,
      "Ġall": 246,
      "Ġno": 247,
      "Ġget": 248,
      "Ġpl": 249,
      "Ġdoes": 250,
      "han": 251,
      "Ġtime": 252,
      "ct": 253,
      "Ġsp": 254,
      "il": 255,
      "Ġvery": 256,
      "ren": 257,
      "Ġhere": 258,
      "Ġwill": 259,
      "Ġsee": 260,
      "Ġdidn": 261,
      "day": 262,
      "ong": 263,
      "Ġun": 264,
      "Ġhad": 265,
      "'ve": 266,
      "ble": 267,
      "Ġup": 268,
      "Ġabout": 269,
      "Ġfr": 270,
      "ost": 271,
      "ive": 272,
      "ul": 273,
      "Ġevery": 274,
      "Ġout": 275,
      "Ġsu": 276,
      "ast": 277,
      "ge": 278,
      "Ġsa": 279,
      "ind": 280,
      "fe": 281,
      "Ġex": 282,
      "Ġwho": 283,
      "red": 284,
      "oun": 285,
      "and": 286,
      "Ġone": 287,
      "ame": 288,
      "Ġneed": 289,
      "Ġde": 290,
      "our": 291,
      "ase": 292,
      "Ġwhen": 293,
      "Ġfe": 294,
      "Ġif": 295,
      "Ġlet": 296,
      "ry": 297,
      "ist": 298,
      "Ġsome": 299,
      "Ġwould": 300,
      "Ġlook": 301,
      "Ġgoing": 302,
      "est": 303,
      "art": 304,
      "Ġch": 305,
      "Ġwhy": 306,
      "Ġman": 307,
      "alk": 308,
      "Ġfrom": 309,
      "Ġtoo": 310,
      "ally": 311,
      "Ġwere": 312,
      "Ġcom": 313,
      "ought": 314,
      "Ġcould": 315,
      "ice": 316,
      "Ġhel": 317,
      "Ġthan": 318,
      "Ġlo": 319,
      "Ġgood": 320,
      "der": 321,
      "ol": 322,
      "Ġhapp": 323,
      "Ġwork": 324,
      "ack": 325,
      "ays": 326,
      "ie": 327,
      "qu": 328,
      "Ġhelp": 329,
      "Ġdoesn": 330,
      "thing": 331,
      "ate": 332,
      "Ġple": 333,
      "Ġby": 334,
      "ave": 335,
      "ess": 336,
      "dy": 337,
      "ers": 338,
      "ep": 339,
      "ap": 340,
      "Ġcome": 341,
      "Ġshould": 342,
      "Ġcar": 343,
      "other": 344,
      "Ġplease": 345,
      "Ġwhere": 346,
      "Ġeat": 347,
      "ish": 348,
      "Ġcl": 349,
      "Ġjust": 350,
      "Ġag": 351,
      "Ġcon": 352,
      "ree": 353,
      "Ġen": 354,
      "Ġsom": 355,
      "Ġtell": 356,
      "el": 357,
      "Ġbut": 358,
      "ss": 359,
      "Ġnow": 360,
      "Ġsomet": 361,
      "if": 362,
      "Ġv": 363,
      "Ġbeen": 364,
      "Ġmore": 365,
      "lf": 366,
      "uch": 367,
      "Ġam": 368,
      "Ġco": 369,
      "ig": 370,
      "Ġac": 371,
      "Ġar": 372,
      "ation": 373,
      "Ġjo": 374,
      "ort": 375,
      "ck": 376,
      "Ġask": 377,
      "Ġpe": 378,
      "wn": 379,
      "Ġint": 380,
      "row": 381,
      "Ġhome": 382,
      "ous": 383,
      "Ġnever": 384,
      "Ġaf": 385,
      "ite": 386,
      "Ġbook": 387,
      "Ġgot": 388,
      "Ġtalk": 389,
      "riend": 390,
      "Ġpro": 391,
      "Ġro": 392,
      "Ġspe": 393,
      "um": 394,
      "Ġtake": 395,
      "Ġmuch": 396,
      "Ġwr": 397,
      "Ġqu": 398,
      "'d": 399,
      "ine": 400,
      "ather": 401,
      "Ġsomething": 402,
      "ound": 403,
      "Ġbr": 404,
      "Ġlove": 405,
      "Ġread": 406,
      "Ġbu": 407,
      "Ġlast": 408,
      "ass": 409,
      "Ġpre": 410,
      "Ġwon": 411,
      "Ġpr": 412,
      "oney": 413,
      "Ġbo": 414,
      "are": 415,
      "Ġstu": 416,
      "Ġplay": 417,
      "Ġisn": 418,
      "Ġmoney": 419,
      "Ġoff": 420,
      "ild": 421,
      "ning": 422,
      "Ġday": 423,
      "Ġdr": 424,
      "ear": 425,
      "ard": 426,
      "Ġor": 427,
      "itt": 428,
      "Ġwat": 429,
      "Ġnew": 430,
      "ople": 431,
      "Ġpeople": 432,
      "Ġour": 433,
      "Ġsm": 434,
      "ool": 435,
      "Ġback": 436,
      "th": 437,
      "mp": 438,
      "ick": 439,
      "Ġke": 440,
      "Ġtw": 441,
      "bo": 442,
      "Ġlot": 443,
      "Ġfriend": 444,
      "Ġsay": 445,
      "Ġlive": 446,
      "ag": 447,
      "Ġlong": 448,
      "Ġspeak": 449,
      "Ġreally": 450,
      "ried": 451,
      "Ġhappen": 452,
      "Ġsaid": 453,
      "Ġexp": 454,
      "hed": 455,
      "Ġthought": 456,
      "Ġanything": 457,
      "ouse": 458,
      "Ġyear": 459,
      "ure": 460,
      "self": 461,
      "rench": 462,
      "Ġgive": 463,
      "Ġfrench": 464,
      "Ġad": 465,
      "Ġacc": 466,
      "Ġunder": 467,
      "ide": 468,
      "Ġold": 469,
      "Ġmad": 470,
      "Ġcomp": 471,
      "Ġbus": 472,
      "Ġmany": 473,
      "Ġtold": 474,
      "Ġmake": 475,
      "Ġtoday": 476,
      "body": 477,
      "Ġbet": 478,
      "Ġhouse": 479,
      "ther": 480,
      "ven": 481,
      "os": 482,
      "urn": 483,
      "ait": 484,
      "Ġright": 485,
      "Ġstay": 486,
      "Ġagain": 487,
      "Ġchild": 488,
      "Ġwent": 489,
      "ving": 490,
      "ang": 491,
      "Ġmust": 492,
      "Ġonly": 493,
      "ways": 494,
      "orrow": 495,
      "ber": 496,
      "Ġalways": 497,
      "Ġroom": 498,
      "Ġcall": 499,
      "age": 500,
      "Ġsch": 501,
      "Ġstill": 502,
      "de": 503,
      "Ġwait": 504,
      "Ġdog": 505,
      "Ġschool": 506,
      "Ġthing": 507,
      "ough": 508,
      "ect": 509,
      "ft": 510,
      "Ġthree": 511,
      "Ġafter": 512,
      "Ġmade": 513,
      "ach": 514,
      "ty": 515,
      "Ġbl": 516,
      "Ġfeel": 517,
      "Ġmay": 518,
      "Ġfl": 519,
      "Ġover": 520,
      "Ġtry": 521,
      "Ġrem": 522,
      "Ġbel": 523,
      "able": 524,
      "em": 525,
      "Ġput": 526,
      "ts": 527,
      "ue": 528,
      "Ġmo": 529,
      "ity": 530,
      "Ġtwo": 531,
      "Ġbec": 532,
      "ace": 533,
      "Ġleave": 534,
      "Ġhar": 535,
      "Ġbost": 536,
      "Ġboston": 537,
      "Ġtomorrow": 538,
      "Ġop": 539,
      "Ġwanted": 540,
      "Ġwell": 541,
      "Ġhan": 542,
      "Ġnight": 543,
      "Ġleft": 544,
      "Ġother": 545,
      "Ġfather": 546,
      "fore": 547,
      "Ġbuy": 548,
      "Ġsw": 549,
      "Ġbefore": 550,
      "au": 551,
      "Ġyes": 552,
      "Ġaw": 553,
      "ved": 554,
      "Ġpo": 555,
      "ra": 556,
      "get": 557,
      "ount": 558,
      "ies": 559,
      "ose": 560,
      "Ġbetter": 561,
      "Ġmon": 562,
      "Ġlitt": 563,
      "use": 564,
      "Ġlittle": 565,
      "leep": 566,
      "Ġfa": 567,
      "Ġdis": 568,
      "Ġdown": 569,
      "Ġunderst": 570,
      "Ġdi": 571,
      "Ġgu": 572,
      "Ġway": 573,
      "Ġthem": 574,
      "Ġasked": 575,
      "Ġapp": 576,
      "Ġjob": 577,
      "reat": 578,
      "iss": 579,
      "Ġplan": 580,
      "Ġsc": 581,
      "terday": 582,
      "Ġeverything": 583,
      "Ġfind": 584,
      "Ġyesterday": 585,
      "ek": 586,
      "Ġchan": 587,
      "blem": 588,
      "Ġsaw": 589,
      "Ġproblem": 590,
      "Ġcare": 591,
      "ab": 592,
      "ict": 593,
      "Ġpart": 594,
      "iz": 595,
      "Ġnothing": 596,
      "Ġseem": 597,
      "Ġbelie": 598,
      "Ġinto": 599,
      "irst": 600,
      "Ġhand": 601,
      "te": 602,
      "pt": 603,
      "Ġunderstand": 604,
      "arn": 605,
      "Ġcat": 606,
      "read": 607,
      "ary": 608,
      "Ġgr": 609,
      "Ġdoing": 610,
      "ope": 611,
      "Ġfin": 612,
      "ise": 613,
      "Ġweek": 614,
      "ress": 615,
      "Ġdif": 616,
      "Ġpa": 617,
      "ark": 618,
      "Ġcame": 619,
      "Ġimp": 620,
      "Ġboy": 621,
      "Ġhappy": 622,
      "Ġstart": 623,
      "Ġstop": 624,
      "Ġfirst": 625,
      "Ġrain": 626,
      "ful": 627,
      "ich": 628,
      "Ġkeep": 629,
      "ting": 630,
      "Ġwants": 631,
      "xt": 632,
      "Ġyears": 633,
      "Ġdrink": 634,
      "Ġchildren": 635,
      "Ġsure": 636,
      "Ġbelieve": 637,
      "Ġthese": 638,
      "Ġgir": 639,
      "Ġhard": 640,
      "act": 641,
      "Ġturn": 642,
      "ence": 643,
      "ult": 644,
      "Ġlife": 645,
      "Ġmother": 646,
      "Ġfriends": 647,
      "ired": 648,
      "Ġsleep": 649,
      "Ġmeet": 650,
      "Ġdec": 651,
      "Ġdoor": 652,
      "Ġopen": 653,
      "Ġsoon": 654,
      "gl": 655,
      "Ġcouldn": 656,
      "Ġbought": 657,
      "Ġtook": 658,
      "Ġ\"": 659,
      "Ġwalk": 660,
      "akes": 661,
      "Ġshow": 662,
      "ile": 663,
      "ire": 664,
      "Ġnext": 665,
      "Ġdri": 666,
      "Ġgl": 667,
      "Ġwasn": 668,
      "ian": 669,
      "Ġwatch": 670,
      "ten": 671,
      "ated": 672,
      "Ġche": 673,
      "Ġused": 674,
      "Ġmor": 675,
      "Ġlost": 676,
      "rest": 677,
      "Ġremem": 678,
      "Ġten": 679,
      "Ġlate": 680,
      "Ġhur": 681,
      "Ġstud": 682,
      "Ġaway": 683,
      "Ġstudy": 684,
      "Ġfam": 685,
      "Ġmorning": 686,
      "Ġever": 687,
      "Ġlik": 688,
      "Ġhappened": 689,
      "Ġeveryone": 690,
      "Ġtheir": 691,
      "Ġpol": 692,
      "ident": 693,
      "Ġstr": 694,
      "estion": 695,
      "Ġlearn": 696,
      "ment": 697,
      "Ġear": 698,
      "Ġres": 699,
      "ious": 700,
      "Ġgave": 701,
      "ted": 702,
      "fic": 703,
      "ng": 704,
      "Ġbed": 705,
      "Ġteac": 706,
      "Ġmat": 707,
      "Ġeven": 708,
      "Ġpers": 709,
      "ause": 710,
      "sw": 711,
      "aught": 712,
      "Ġansw": 713,
      "Ġwater": 714,
      "Ġbad": 715,
      "Ġalread": 716,
      "Ġalready": 717,
      "Ġbot": 718,
      "Ġuse": 719,
      "Ġbeg": 720,
      "Ġfo": 721,
      "ily": 722,
      "Ġquestion": 723,
      "Ġname": 724,
      "Ġsho": 725,
      "Ġremember": 726,
      "Ġbrother": 727,
      "apan": 728,
      "ised": 729,
      "Ġjapan": 730,
      "Ġwrong": 731,
      "aut": 732,
      "Ġph": 733,
      "ip": 734,
      "Ġalone": 735,
      "Ġide": 736,
      "gry": 737,
      "Ġlist": 738,
      "Ġcle": 739,
      "Ġhear": 740,
      "Ġhour": 741,
      "ew": 742,
      "Ġteacher": 743,
      "Ġdone": 744,
      "ffe": 745,
      "Ġbig": 746,
      "Ġwithout": 747,
      "Ġyoung": 748,
      "ory": 749,
      "Ġhope": 750,
      "Ġengl": 751,
      "Ġinte": 752,
      "Ġenough": 753,
      "Ġthings": 754,
      "ance": 755,
      "ream": 756,
      "Ġsur": 757,
      "Ġatt": 758,
      "Ġeas": 759,
      "hes": 760,
      "Ġbest": 761,
      "Ġcount": 762,
      "Ġenglish": 763,
      "Ġknows": 764,
      "Ġcold": 765,
      "Ġable": 766,
      "Ġfood": 767,
      "Ġbeaut": 768,
      "Ġsomeone": 769,
      "aking": 770,
      "Ġlooking": 771,
      "Ġbre": 772,
      "Ġhot": 773,
      "Ġgirl": 774,
      "ctor": 775,
      "ished": 776,
      "Ġbusy": 777,
      "Ġheard": 778,
      "Ġbecause": 779,
      "ife": 780,
      "Ġsha": 781,
      "Ġmin": 782,
      "Ġkind": 783,
      "Ġfound": 784,
      "Ġmarried": 785,
      "Ġswim": 786,
      "Ġperson": 787,
      "Ġdes": 788,
      "vor": 789,
      "Ġoften": 790,
      "Ġadv": 791,
      "Ġsing": 792,
      "Ġhun": 793,
      "Ġlooks": 794,
      "ible": 795,
      "ited": 796,
      "Ġrun": 797,
      "Ġsn": 798,
      "gg": 799,
      "ull": 800,
      "ually": 801,
      "ister": 802,
      "Ġknew": 803,
      "Ġsame": 804,
      "pped": 805,
      "oy": 806,
      "Ġsun": 807,
      "Ġparty": 808,
      "Ġstudent": 809,
      "Ġmist": 810,
      "Ġcoffe": 811,
      "iful": 812,
      "Ġcoffee": 813,
      "ia": 814,
      "Ġaren": 815,
      "Ġseen": 816,
      "Ġyet": 817,
      "Ġpay": 818,
      "Ġbeautiful": 819,
      "Ġlikes": 820,
      "aw": 821,
      "ars": 822,
      "Ġidea": 823,
      "Ġfun": 824,
      "Ġanswer": 825,
      "lain": 826,
      "Ġpain": 827,
      "ath": 828,
      "Ġletter": 829,
      "Ġbro": 830,
      "Ġinterest": 831,
      "les": 832,
      "Ġbeing": 833,
      "hn": 834,
      "ner": 835,
      "Ġcha": 836,
      "Ġwish": 837,
      "Ġtired": 838,
      "Ġmet": 839,
      "Ġtrue": 840,
      "Ġthank": 841,
      "Ġpret": 842,
      "Ġtrain": 843,
      "Ġbreak": 844,
      "Ġjohn": 845,
      "Ġmiss": 846,
      "ans": 847,
      "ds": 848,
      "og": 849,
      "Ġwind": 850,
      "Ġdoctor": 851,
      "Ġcont": 852,
      "cer": 853,
      "Ġlisten": 854,
      "most": 855,
      "Ġarri": 856,
      "Ġwom": 857,
      "igh": 858,
      "Ġkill": 859,
      "Ġsister": 860,
      "Ġaccident": 861,
      "Ġown": 862,
      "Ġel": 863,
      "uth": 864,
      "Ġalmost": 865,
      "Ġvis": 866,
      "Ġhaven": 867,
      "ince": 868,
      "ied": 869,
      "Ġpass": 870,
      "ign": 871,
      "ail": 872,
      "Ġbooks": 873,
      "Ġbir": 874,
      "ves": 875,
      "Ġaround": 876,
      "ix": 877,
      "Ġwhile": 878,
      "Ġanyone": 879,
      "Ġforg": 880,
      "Ġworld": 881,
      "cle": 882,
      "Ġper": 883,
      "Ġwhich": 884,
      "rents": 885,
      "be": 886,
      "ock": 887,
      "Ġrest": 888,
      "Ġfew": 889,
      "Ġmov": 890,
      "Ġcook": 891,
      "ank": 892,
      "Ġminut": 893,
      "Ġ1": 894,
      "Ġdays": 895,
      "Ġthose": 896,
      "Ġfavor": 897,
      "Ġpolice": 898,
      "Ġsl": 899,
      "Ġgreat": 900,
      "Ġho": 901,
      "Ġsmo": 902,
      "Ġmind": 903,
      "Ġanother": 904,
      "Ġdiffic": 905,
      "Ġeach": 906,
      "Ġclass": 907,
      "Ġwin": 908,
      "Ġrep": 909,
      "Ġdied": 910,
      "mm": 911,
      "no": 912,
      "ese": 913,
      "Ġtried": 914,
      "Ġgetting": 915,
      "Ġafra": 916,
      "Ġafraid": 917,
      "Ġparents": 918,
      "Ġsk": 919,
      "Ġboth": 920,
      "Ġfar": 921,
      "Ġnobody": 922,
      "Ġmonday": 923,
      "Ġrec": 924,
      "Ġmonth": 925,
      "Ġsit": 926,
      "Ġtalking": 927,
      "Ġelse": 928,
      "ond": 929,
      "ons": 930,
      "Ġearly": 931,
      "orm": 932,
      "Ġsec": 933,
      "Ġey": 934,
      "side": 935,
      "unch": 936,
      "Ġwrite": 937,
      "Ġseems": 938,
      "night": 939,
      "ater": 940,
      "uck": 941,
      "ared": 942,
      "gether": 943,
      "ell": 944,
      "ens": 945,
      "sent": 946,
      "Ġcr": 947,
      "Ġplace": 948,
      "Ġfamily": 949,
      "Ġtogether": 950,
      "ys": 951,
      "pr": 952,
      "ork": 953,
      "Ġimport": 954,
      "Ġmatter": 955,
      "Ġtruth": 956,
      "Ġ2": 957,
      "Ġpict": 958,
      "Ġlooked": 959,
      "Ġpicture": 960,
      "Ġwar": 961,
      "Ġsat": 962,
      "Ġmus": 963,
      "Ġlang": 964,
      "Ġeasy": 965,
      "Ġlangu": 966,
      "ided": 967,
      "Ġunt": 968,
      "Ġwife": 969,
      "Ġonce": 970,
      "Ġdin": 971,
      "Ġyourself": 972,
      "Ġdifficult": 973,
      "Ġmost": 974,
      "Ġmight": 975,
      "Ġwouldn": 976,
      "Ġwindow": 977,
      "ced": 978,
      "Ġmine": 979,
      "anger": 980,
      "ged": 981,
      "iver": 982,
      "more": 983,
      "Ġsor": 984,
      "Ġlunch": 985,
      "Ġact": 986,
      "Ġprom": 987,
      "Ġsorry": 988,
      ".\"": 989,
      "Ġhate": 990,
      "Ġanymore": 991,
      "Ġmusic": 992,
      "Ġinv": 993,
      "Ġwear": 994,
      "Ġphone": 995,
      "Ġwonder": 996,
      "Ġmeeting": 997,
      "feren": 998,
      "Ġcoming": 999,
      "Ġeating": 1000,
      "ci": 1001,
      "cess": 1002,
      "Ġreal": 1003,
      "Ġready": 1004,
      "Ġuntil": 1005,
      "ral": 1006,
      "Ġsince": 1007,
      "Ġfire": 1008,
      "Ġdinner": 1009,
      "Ġeverybody": 1010,
      "Ġplaying": 1011,
      "ize": 1012,
      "Ġtable": 1013,
      "ret": 1014,
      "Ġangry": 1015,
      "Ġlight": 1016,
      "Ġcountry": 1017,
      "Ġreading": 1018,
      "Ġend": 1019,
      "Ġpark": 1020,
      "cept": 1021,
      "Ġforget": 1022,
      "Ġsurpr": 1023,
      "Ġtv": 1024,
      "Ġexpect": 1025,
      "Ġwaiting": 1026,
      "led": 1027,
      "Ġate": 1028,
      "Ġhimself": 1029,
      "Ġaust": 1030,
      "Ġmil": 1031,
      "king": 1032,
      "Ġson": 1033,
      "osed": 1034,
      "Ġdream": 1035,
      "Ġair": 1036,
      "Ġhurt": 1037,
      "Ġhours": 1038,
      "Ġshouldn": 1039,
      "Ġnews": 1040,
      "Ġsays": 1041,
      "Ġaustral": 1042,
      "Ġsto": 1043,
      "Ġsupp": 1044,
      "Ġago": 1045,
      "Ġtrying": 1046,
      "Ġstarted": 1047,
      "used": 1048,
      "Ġdifferen": 1049,
      "Ġdrive": 1050,
      "Ġglass": 1051,
      "here": 1052,
      "Ġsmall": 1053,
      "Ġpretty": 1054,
      "ions": 1055,
      "Ġfavorite": 1056,
      "Ġimportant": 1057,
      "00": 1058,
      "Ġstand": 1059,
      "Ġkid": 1060,
      "Ġspend": 1061,
      "Ġsnow": 1062,
      "Ġhair": 1063,
      "Ġap": 1064,
      "Ġred": 1065,
      "Ġaustralia": 1066,
      "rist": 1067,
      "Ġcry": 1068,
      "Ġforgot": 1069,
      "lt": 1070,
      "Ġtall": 1071,
      "Ġdanger": 1072,
      "ors": 1073,
      "man": 1074,
      "Ġtonight": 1075,
      "ub": 1076,
      "ouble": 1077,
      "Ġfore": 1078,
      "Ġmyself": 1079,
      "ely": 1080,
      "Ġnice": 1081,
      "ssible": 1082,
      "Ġchange": 1083,
      "Ġshoes": 1084,
      "orn": 1085,
      "Ġrel": 1086,
      "Ġent": 1087,
      "Ġser": 1088,
      "Ġdress": 1089,
      "ating": 1090,
      "Ġusually": 1091,
      "Ġsuch": 1092,
      "Ġran": 1093,
      "aper": 1094,
      "az": 1095,
      "Ġlives": 1096,
      "Ġsong": 1097,
      "Ġsick": 1098,
      "Ġmom": 1099,
      "llow": 1100,
      "ital": 1101,
      "Ġfinished": 1102,
      "Ġfast": 1103,
      "Ġchrist": 1104,
      "Ġbit": 1105,
      "Ġbab": 1106,
      "eric": 1107,
      "Ġsol": 1108,
      "Ġcalled": 1109,
      "Ġdecided": 1110,
      "Ġref": 1111,
      "Ġclean": 1112,
      "lic": 1113,
      "Ġneeds": 1114,
      "Ġfelt": 1115,
      "ient": 1116,
      "work": 1117,
      "Ġhaving": 1118,
      "Ġele": 1119,
      "Ġstation": 1120,
      "Ġtele": 1121,
      "Ġworking": 1122,
      "Ġtrust": 1123,
      "ote": 1124,
      "Ġstudents": 1125,
      "Ġminutes": 1126,
      "30": 1127,
      "als": 1128,
      "Ġtimes": 1129,
      "Ġameric": 1130,
      "Ġflow": 1131,
      "Ġwoman": 1132,
      "ball": 1133,
      "ug": 1134,
      "ason": 1135,
      "Ġnear": 1136,
      "fort": 1137,
      "joy": 1138,
      "Ġvisit": 1139,
      "ax": 1140,
      "oup": 1141,
      "Ġcam": 1142,
      "Ġfive": 1143,
      "Ġenjoy": 1144,
      "we": 1145,
      "Ġtrouble": 1146,
      "Ġcomm": 1147,
      "Ġdisc": 1148,
      "af": 1149,
      "ger": 1150,
      "Ġhands": 1151,
      "ered": 1152,
      "Ġsound": 1153,
      "Ġcity": 1154,
      "Ġmean": 1155,
      "Ġlar": 1156,
      "ision": 1157,
      "Ġhead": 1158,
      "Ġpen": 1159,
      "Ġeyes": 1160,
      "Ġmilk": 1161,
      "Ġret": 1162,
      "Ġoffice": 1163,
      "Ġexplain": 1164,
      "Ġbegin": 1165,
      "Ġmovie": 1166,
      "Ġcut": 1167,
      "mas": 1168,
      "Ġfree": 1169,
      "Ġdoll": 1170,
      "Ġstory": 1171,
      "Ġexc": 1172,
      "umb": 1173,
      "Ġbroke": 1174,
      "Ġchristmas": 1175,
      "reet": 1176,
      "alth": 1177,
      "Ġarrived": 1178,
      "ord": 1179,
      "Ġabs": 1180,
      "fast": 1181,
      "Ġmen": 1182,
      "Ġreg": 1183,
      "Ġclose": 1184,
      "Ġmistake": 1185,
      "br": 1186,
      "Ġhat": 1187,
      "Ġbring": 1188,
      "Ġgrand": 1189,
      "ier": 1190,
      "Ġlau": 1191,
      "ert": 1192,
      "Ġtenn": 1193,
      "Ġbreakfast": 1194,
      "Ġthir": 1195,
      "Ġstup": 1196,
      "Ġstupid": 1197,
      "Ġtennis": 1198,
      "Ġwall": 1199,
      "Ġword": 1200,
      "Ġsuc": 1201,
      "Ġexam": 1202,
      "ever": 1203,
      "where": 1204,
      "oud": 1205,
      "int": 1206,
      "Ġlaw": 1207,
      "ense": 1208,
      "oice": 1209,
      "Ġlonger": 1210,
      "Ġgoes": 1211,
      "unk": 1212,
      "Ġpat": 1213,
      "ention": 1214,
      "Ġhomework": 1215,
      "let": 1216,
      "icy": 1217,
      "ical": 1218,
      "Ġcomput": 1219,
      "Ġafterno": 1220,
      "Ġface": 1221,
      "olog": 1222,
      "Ġresp": 1223,
      "Ġfollow": 1224,
      "mmer": 1225,
      "Ġhigh": 1226,
      "Ġkiss": 1227,
      "Ġpresent": 1228,
      "Ġafternoon": 1229,
      "ange": 1230,
      "Ġfell": 1231,
      "Ġquite": 1232,
      "Ġbaby": 1233,
      "cl": 1234,
      "Ġrich": 1235,
      "fer": 1236,
      "iness": 1237,
      "Ġhold": 1238,
      "Ġsix": 1239,
      "ition": 1240,
      "Ġshort": 1241,
      "Ġsal": 1242,
      "Ġthen": 1243,
      "irt": 1244,
      "iled": 1245,
      "ates": 1246,
      "ross": 1247,
      "Ġtown": 1248,
      "Ġgame": 1249,
      "Ġfish": 1250,
      "Ġgone": 1251,
      "ither": 1252,
      "ject": 1253,
      "ph": 1254,
      "Ġter": 1255,
      "Ġsent": 1256,
      "rew": 1257,
      "Ġfull": 1258,
      "Ġcanad": 1259,
      "Ġsometim": 1260,
      "Ġarm": 1261,
      "iction": 1262,
      "vel": 1263,
      "any": 1264,
      "Ġadd": 1265,
      "Ġinteresting": 1266,
      "Ġjapanese": 1267,
      "Ġlanguage": 1268,
      "Ġcaught": 1269,
      "Ġfeeling": 1270,
      "Ġpick": 1271,
      "Ġadvice": 1272,
      "Ġbox": 1273,
      "osp": 1274,
      "Ġturned": 1275,
      "Ġmed": 1276,
      "ash": 1277,
      "Ġclot": 1278,
      "ages": 1279,
      "Ġhit": 1280,
      "Ġcons": 1281,
      "Ġcoll": 1282,
      "Ġolder": 1283,
      "Ġagainst": 1284,
      "rough": 1285,
      "Ġtri": 1286,
      "Ġmakes": 1287,
      "Ġtrave": 1288,
      "Ġbuild": 1289,
      "rect": 1290,
      "Ġreason": 1291,
      "Ġriver": 1292,
      "Ġthinking": 1293,
      "Ġsummer": 1294,
      "ched": 1295,
      "Ġdark": 1296,
      "Ġluck": 1297,
      "Ġstreet": 1298,
      "Ġwatching": 1299,
      "ken": 1300,
      "Ġthrough": 1301,
      "Ġnum": 1302,
      "room": 1303,
      "Ġglad": 1304,
      "less": 1305,
      "ud": 1306,
      "Ġinter": 1307,
      "Ġalong": 1308,
      "Ġkey": 1309,
      "Ġtaking": 1310,
      "Ġdaught": 1311,
      "Ġlater": 1312,
      "Ġweather": 1313,
      "Ġemp": 1314,
      "ized": 1315,
      "Ġbirth": 1316,
      "Ġwine": 1317,
      "Ġass": 1318,
      "Ġspo": 1319,
      "Ġconf": 1320,
      "Ġloves": 1321,
      "Ġhungry": 1322,
      "Ġstopped": 1323,
      "ying": 1324,
      "Ġcake": 1325,
      "era": 1326,
      "Ġhosp": 1327,
      "Ġhotel": 1328,
      "Ġsometimes": 1329,
      "ness": 1330,
      "Ġmaking": 1331,
      "Ġbegan": 1332,
      "Ġhospital": 1333,
      "ces": 1334,
      "ience": 1335,
      "Ġdie": 1336,
      "Ġhasn": 1337,
      "ward": 1338,
      "Ġhealth": 1339,
      "ately": 1340,
      "Ġblack": 1341,
      "Ġsmoking": 1342,
      "ib": 1343,
      "Ġcor": 1344,
      "Ġliving": 1345,
      "Ġfinish": 1346,
      "bed": 1347,
      "Ġtree": 1348,
      "Ġdiction": 1349,
      "fect": 1350,
      "Ġdogs": 1351,
      "Ġnumber": 1352,
      "Ġdeath": 1353,
      "Ġaccept": 1354,
      "pl": 1355,
      "Ġem": 1356,
      "Ġquick": 1357,
      "Ġchance": 1358,
      "Ġstrong": 1359,
      "Ġcomputer": 1360,
      "du": 1361,
      "sh": 1362,
      "Ġcra": 1363,
      "Ġkept": 1364,
      "Ġlived": 1365,
      "Ġcareful": 1366,
      "Ġquestions": 1367,
      "Ġkilled": 1368,
      "Ġdead": 1369,
      "Ġadm": 1370,
      "zy": 1371,
      "Ġwrit": 1372,
      "Ġstudying": 1373,
      "Ġsecret": 1374,
      "ative": 1375,
      "Ġegg": 1376,
      "Ġworry": 1377,
      "Ġdep": 1378,
      "Ġagree": 1379,
      "Ġaccom": 1380,
      "Ġcanadian": 1381,
      "air": 1382,
      "Ġage": 1383,
      "Ġcost": 1384,
      "itc": 1385,
      "Ġyours": 1386,
      "Ġlarge": 1387,
      "ming": 1388,
      "Ġbicy": 1389,
      "Ġhid": 1390,
      "Ġwhite": 1391,
      "Ġsaying": 1392,
      "Ġdifferent": 1393,
      "Ġmoment": 1394,
      "Ġdictionary": 1395,
      "Ġmess": 1396,
      "Ġreturn": 1397,
      "Ġpie": 1398,
      "Ġanybody": 1399,
      "Ġchar": 1400,
      "Ġclothes": 1401,
      "Ġdaughter": 1402,
      "?\"": 1403,
      "Ġcup": 1404,
      "Ġfight": 1405,
      "Ġstore": 1406,
      "Ġcamera": 1407,
      "Ġthinks": 1408,
      "Ġworks": 1409,
      "Ġflowers": 1410,
      "Ġbag": 1411,
      "Ġcompany": 1412,
      "Ġcomes": 1413,
      "Ġconcer": 1414,
      "Ġexpens": 1415,
      "Ġbecame": 1416,
      "Ġsurprised": 1417,
      "Ġtea": 1418,
      "Ġhurry": 1419,
      "Ġbicycle": 1420,
      "ison": 1421,
      "Ġtrans": 1422,
      "Ġcomplet": 1423,
      "Ġswe": 1424,
      "Ġwearing": 1425,
      "lves": 1426,
      "Ġsell": 1427,
      "Ġsunday": 1428,
      "Ġserious": 1429,
      "Ġbuilding": 1430,
      "Ġice": 1431,
      "Ġob": 1432,
      "Ġbeh": 1433,
      "Ġanim": 1434,
      "Ġcomplain": 1435,
      "Ġflo": 1436,
      "Ġbirthday": 1437,
      "dd": 1438,
      "port": 1439,
      "Ġins": 1440,
      "ended": 1441,
      "ump": 1442,
      "Ġbehind": 1443,
      "Ġset": 1444,
      "Ġheart": 1445,
      "Ġoutside": 1446,
      "Ġlose": 1447,
      "Ġtravel": 1448,
      "Ġinc": 1449,
      "Ġgets": 1450,
      "Ġdrunk": 1451,
      "Ġorder": 1452,
      "dered": 1453,
      "Ġfoot": 1454,
      "selves": 1455,
      "Ġwhether": 1456,
      "Ġspent": 1457,
      "Ġwrote": 1458,
      "app": 1459,
      "Ġok": 1460,
      "Ġbeer": 1461,
      "Ġlie": 1462,
      "ility": 1463,
      "Ġsomebody": 1464,
      "Ġstrange": 1465,
      "Ġclear": 1466,
      "Ġcap": 1467,
      "ush": 1468,
      "Ġothers": 1469,
      "Ġpossible": 1470,
      "Ġill": 1471,
      "Ġsign": 1472,
      "Ġru": 1473,
      "Ġteam": 1474,
      "Ġhelped": 1475,
      "Ġdollars": 1476,
      "Ġbath": 1477,
      "Ġborn": 1478,
      "ime": 1479,
      "Ġrather": 1480,
      "Ġleg": 1481,
      "Ġmaybe": 1482,
      "Ġguess": 1483,
      "Ġchanged": 1484,
      "not": 1485,
      "Ġeaten": 1486,
      "io": 1487,
      "Ġbank": 1488,
      "lfriend": 1489,
      "itting": 1490,
      "Ġbecome": 1491,
      "Ġpian": 1492,
      "ountain": 1493,
      "Ġcrazy": 1494,
      "Ġdist": 1495,
      "Ġproblems": 1496,
      "ably": 1497,
      "Ġgirlfriend": 1498,
      "Ġexpensive": 1499,
      "ual": 1500,
      "uss": 1501,
      "Ġneeded": 1502,
      "Ġstayed": 1503,
      "Ġpaid": 1504,
      "ike": 1505,
      "oub": 1506,
      "Ġseat": 1507,
      "Ġexact": 1508,
      "Ġbusiness": 1509,
      "Ġtick": 1510,
      "Ġes": 1511,
      "Ġsend": 1512,
      "Ġwhole": 1513,
      "Ġglasses": 1514,
      "Ġtouch": 1515,
      "oned": 1516,
      "Ġless": 1517,
      "Ġpaper": 1518,
      "Ġhor": 1519,
      "Ġinf": 1520,
      "Ġasleep": 1521,
      "Ġbetwe": 1522,
      "Ġcatch": 1523,
      "Ġbetween": 1524,
      "Ġnoise": 1525,
      "Ġproud": 1526,
      "Ġguit": 1527,
      "Ġapolog": 1528,
      "eal": 1529,
      "Ġmountain": 1530,
      "Ġcats": 1531,
      "Ġinterested": 1532,
      "Ġthirty": 1533,
      "Ġterri": 1534,
      "Ġcol": 1535,
      "Ġteach": 1536,
      "ular": 1537,
      "Ġslow": 1538,
      "aur": 1539,
      "Ġfall": 1540,
      "Ġgard": 1541,
      "Ġwords": 1542,
      "Ġsold": 1543,
      "Ġsafe": 1544,
      "Ġplayed": 1545,
      "Ġquickly": 1546,
      "Ġgarden": 1547,
      "iet": 1548,
      "ured": 1549,
      "ont": 1550,
      "Ġcannot": 1551,
      "Ġexper": 1552,
      "Ġlaugh": 1553,
      "phone": 1554,
      "av": 1555,
      "band": 1556,
      "cent": 1557,
      "ics": 1558,
      "road": 1559,
      "arth": 1560,
      "Ġquit": 1561,
      "Ġprefer": 1562,
      "Ġmistakes": 1563,
      "Ġdangerous": 1564,
      "Ġguitar": 1565,
      "tle": 1566,
      "ins": 1567,
      "Ġbase": 1568,
      "Ġweight": 1569,
      "ored": 1570,
      "ustom": 1571,
      "Ġhon": 1572,
      "Ġearth": 1573,
      "usband": 1574,
      "Ġlibr": 1575,
      "Ġprob": 1576,
      "Ġsmell": 1577,
      "Ġseemed": 1578,
      "Ġswimming": 1579,
      "ny": 1580,
      "yp": 1581,
      "Ġtakes": 1582,
      "Ġgrow": 1583,
      "Ġits": 1584,
      "aken": 1585,
      "Ġspeaking": 1586,
      "Ġpiano": 1587,
      "med": 1588,
      "Ġsad": 1589,
      "Ġfour": 1590,
      "Ġhusband": 1591,
      "Ġtemp": 1592,
      "Ġvac": 1593,
      "Ġpop": 1594,
      "Ġind": 1595,
      "Ġeve": 1596,
      "outh": 1597,
      "Ġseven": 1598,
      "Ġworked": 1599,
      "Ġart": 1600,
      "Ġrunning": 1601,
      "Ġwomen": 1602,
      "Ġmem": 1603,
      "Ġallow": 1604,
      "ived": 1605,
      "Ġrestaur": 1606,
      "Ġamerica": 1607,
      "Ġlibrary": 1608,
      "Ġrestaurant": 1609,
      "ract": 1610,
      "Ġsub": 1611,
      "Ġraining": 1612,
      "Ġfloor": 1613,
      "Ġdoub": 1614,
      "uring": 1615,
      "Ġthanks": 1616,
      "Ġexactly": 1617,
      "Ġprobably": 1618,
      "Ġcour": 1619,
      "ishing": 1620,
      "erg": 1621,
      "Ġshirt": 1622,
      "Ġleast": 1623,
      "Ġconv": 1624,
      "Ġspeaks": 1625,
      "ky": 1626,
      "oc": 1627,
      "Ġim": 1628,
      "hen": 1629,
      "Ġfix": 1630,
      "Ġfront": 1631,
      "Ġdisapp": 1632,
      "Ġfamous": 1633,
      "Ġelect": 1634,
      "ertain": 1635,
      "Ġtrip": 1636,
      "uation": 1637,
      "Ġduring": 1638,
      "Ġhide": 1639,
      "ator": 1640,
      "Ġabroad": 1641,
      "Ġuncle": 1642,
      "Ġloved": 1643,
      "Ġplane": 1644,
      "by": 1645,
      "Ġtest": 1646,
      "Ġmid": 1647,
      "Ġcal": 1648,
      "aster": 1649,
      "Ġinst": 1650,
      "Ġext": 1651,
      "Ġclim": 1652,
      "Ġtalked": 1653,
      "Ġpatient": 1654,
      "clock": 1655,
      "Ġmedic": 1656,
      "so": 1657,
      "Ġcertain": 1658,
      "Ġweren": 1659,
      "Ġrul": 1660,
      "Ġcheck": 1661,
      "Ġpromise": 1662,
      "Ġeggs": 1663,
      "Ġtransl": 1664,
      "Ġtast": 1665,
      "Ġtax": 1666,
      "olut": 1667,
      "Ġpoor": 1668,
      "Ġbroken": 1669,
      "Ġperfect": 1670,
      "Ġkids": 1671,
      "Ġfre": 1672,
      "Ġpri": 1673,
      "Ġgen": 1674,
      "ets": 1675,
      "Ġship": 1676,
      "itten": 1677,
      "Ġopened": 1678,
      "Ġmovies": 1679,
      "Ġdet": 1680,
      "Ġrece": 1681,
      "Ġshut": 1682,
      "Ġworth": 1683,
      "Ġdeal": 1684,
      "Ġchoice": 1685,
      "Ġsituation": 1686,
      "cap": 1687,
      "ove": 1688,
      "Ġtreat": 1689,
      "Ġhum": 1690,
      "Ġworried": 1691,
      "Ġlock": 1692,
      "aged": 1693,
      "Ġmove": 1694,
      "Ġfinally": 1695,
      "Ġsuccess": 1696,
      "Ġve": 1697,
      "Ġhalf": 1698,
      "Ġeither": 1699,
      "Ġmeat": 1700,
      "Ġrad": 1701,
      "Ġadvised": 1702,
      "Ġherself": 1703,
      "Ġblame": 1704,
      "Ġguys": 1705,
      "Ġapple": 1706,
      "Ġlucky": 1707,
      "aving": 1708,
      "Ġside": 1709,
      "Ġnovel": 1710,
      "Ġroad": 1711,
      "Ġdeser": 1712,
      "Ġbaseball": 1713,
      "Ġav": 1714,
      "erv": 1715,
      "oose": 1716,
      "Ġneigh": 1717,
      "Ġblue": 1718,
      "Ġsleeping": 1719,
      "Ġattention": 1720,
      "Ġsmoke": 1721,
      "Ġneighb": 1722,
      "ple": 1723,
      "Ġdance": 1724,
      "Ġcase": 1725,
      "Ġfing": 1726,
      "Ġfly": 1727,
      "veral": 1728,
      "Ġseveral": 1729,
      "Ġbrought": 1730,
      "Ġprison": 1731,
      "Ġwaited": 1732,
      "ully": 1733,
      "cial": 1734,
      "Ġcorrect": 1735,
      "Ġescap": 1736,
      "gn": 1737,
      "Ġfact": 1738,
      "Ġra": 1739,
      "ently": 1740,
      "Ġaband": 1741,
      "Ġwhose": 1742,
      "Ġweekend": 1743,
      "ee": 1744,
      "fully": 1745,
      "Ġsil": 1746,
      "rell": 1747,
      "Ġgun": 1748,
      "Ġbeach": 1749,
      "idge": 1750,
      "Ġleaving": 1751,
      "Ġsudd": 1752,
      "Ġboys": 1753,
      "Ġwalked": 1754,
      "Ġlearned": 1755,
      "Ġinvited": 1756,
      "Ġlawy": 1757,
      "Ġrules": 1758,
      "Ġsudden": 1759,
      "Ġsim": 1760,
      "ined": 1761,
      "ider": 1762,
      "Ġarg": 1763,
      "Ġshowed": 1764,
      "Ġcrying": 1765,
      "Ġsolve": 1766,
      "rees": 1767,
      "Ġbreat": 1768,
      "ased": 1769,
      "pping": 1770,
      "Ġalso": 1771,
      "Ġdecision": 1772,
      "Ġcompletely": 1773,
      "Ġanimals": 1774,
      "father": 1775,
      "gar": 1776,
      "Ġumb": 1777,
      "Ġmur": 1778,
      "Ġborrow": 1779,
      "Ġfig": 1780,
      "vers": 1781,
      "Ġnecess": 1782,
      "Ġalive": 1783,
      "iling": 1784,
      "Ġquiet": 1785,
      "Ġtelephone": 1786,
      "Ġdiscuss": 1787,
      "Ġumbrell": 1788,
      "ling": 1789,
      "reen": 1790,
      "Ġmag": 1791,
      "Ġheav": 1792,
      "Ġpur": 1793,
      "Ġrid": 1794,
      "Ġknown": 1795,
      "ames": 1796,
      "Ġdriving": 1797,
      "Ġlanguages": 1798,
      "vision": 1799,
      "way": 1800,
      "Ġsitting": 1801,
      "Ġtraf": 1802,
      "Ġclosed": 1803,
      "Ġprep": 1804,
      "Ġprop": 1805,
      "Ġdesk": 1806,
      "Ġforeign": 1807,
      "Ġevening": 1808,
      "cy": 1809,
      "ps": 1810,
      "ton": 1811,
      "Ġfine": 1812,
      "Ġwash": 1813,
      "Ġminute": 1814,
      "kyo": 1815,
      "Ġtraffic": 1816,
      "uit": 1817,
      "Ġtie": 1818,
      "Ġimm": 1819,
      "Ġtokyo": 1820,
      "Ġcross": 1821,
      "Ġeight": 1822,
      "Ġknife": 1823,
      "Ġscared": 1824,
      "Ġdrinking": 1825,
      "Ġwinter": 1826,
      "Ġmedicine": 1827,
      "Ġradio": 1828,
      "co": 1829,
      "Ġz": 1830,
      "Ġtyp": 1831,
      "Ġsy": 1832,
      "Ġlying": 1833,
      "Ġhop": 1834,
      "Ġopp": 1835,
      "Ġdeep": 1836,
      "Ġenem": 1837,
      "Ġbelong": 1838,
      "Ġpoint": 1839,
      "Ġmissed": 1840,
      "Ġtelevision": 1841,
      "Ġconcert": 1842,
      "ding": 1843,
      "Ġpub": 1844,
      "enty": 1845,
      "ument": 1846,
      "Ġmessage": 1847,
      "Ġumbrella": 1848,
      "iv": 1849,
      "ned": 1850,
      "Ġbri": 1851,
      "Ġfishing": 1852,
      "Ġfeed": 1853,
      "Ġchin": 1854,
      "Ġpres": 1855,
      "Ġexpl": 1856,
      "bit": 1857,
      "ring": 1858,
      "Ġtaken": 1859,
      "Ġpar": 1860,
      "ask": 1861,
      "ade": 1862,
      "itted": 1863,
      "Ġremain": 1864,
      "Ġyounger": 1865,
      "Ġchair": 1866,
      "Ġnewsp": 1867,
      "Ġabsolut": 1868,
      "Ġvacation": 1869,
      "ric": 1870,
      "Ġforward": 1871,
      "ries": 1872,
      "ceed": 1873,
      "Ġopin": 1874,
      "Ġliked": 1875,
      "Ġarrive": 1876,
      "Ġwriting": 1877,
      "Ġlawyer": 1878,
      "dle": 1879,
      "Ġball": 1880,
      "Ġcream": 1881,
      "Ġlake": 1882,
      "eth": 1883,
      "Ġris": 1884,
      "Ġsoc": 1885,
      "Ġcrow": 1886,
      "ature": 1887,
      "Ġseeing": 1888,
      "Ġdrank": 1889,
      "Ġkeys": 1890,
      "Ġhappens": 1891,
      "Ġsinging": 1892,
      "Ġhonest": 1893,
      "Ġsoccer": 1894,
      "Ġid": 1895,
      "Ġsus": 1896,
      "Ġpast": 1897,
      "Ġsugg": 1898,
      "Ġsmart": 1899,
      "Ġ19": 1900,
      "Ġexcuse": 1901,
      "Ġaddress": 1902,
      "Ġinform": 1903,
      "Ġsusp": 1904,
      "loy": 1905,
      "Ġfill": 1906,
      "Ġjack": 1907,
      "Ġdriver": 1908,
      "Ġgirls": 1909,
      "ossible": 1910,
      "Ġkitc": 1911,
      "Ġboss": 1912,
      "Ġimpossible": 1913,
      "Ġgrandfather": 1914,
      "airs": 1915,
      "Ġkitchen": 1916,
      "ging": 1917,
      "land": 1918,
      "Ġdan": 1919,
      "Ġyell": 1920,
      "Ġfool": 1921,
      "Ġinside": 1922,
      "Ġwarm": 1923,
      "Ġexpected": 1924,
      "ff": 1925,
      "Ġsense": 1926,
      "Ġthough": 1927,
      "ato": 1928,
      "Ġjump": 1929,
      "Ġworse": 1930,
      "ume": 1931,
      "Ġphot": 1932,
      "cil": 1933,
      "dred": 1934,
      "Ġir": 1935,
      "Ġdro": 1936,
      "Ġfut": 1937,
      "ower": 1938,
      "Ġvi": 1939,
      "Ġcoat": 1940,
      "Ġwritten": 1941,
      "Ġprot": 1942,
      "Ġblood": 1943,
      "Ġhundred": 1944,
      "Ġsecond": 1945,
      "Ġpictures": 1946,
      "Ġsounds": 1947,
      "Ġca": 1948,
      "Ġcur": 1949,
      "Ġfat": 1950,
      "Ġgif": 1951,
      "Ġdef": 1952,
      "teen": 1953,
      "Ġcontin": 1954,
      "Ġpromised": 1955,
      "Ġdoubt": 1956,
      "Ġsand": 1957,
      "Ġmonths": 1958,
      "Ġapart": 1959,
      "fortable": 1960,
      "Ġpot": 1961,
      "Ġring": 1962,
      "Ġsugar": 1963,
      "Ġoffer": 1964,
      "Ġtwice": 1965,
      "Ġattack": 1966,
      "Ġlistening": 1967,
      "Ġreport": 1968,
      "Ġspoke": 1969,
      "Ġterrible": 1970,
      "Ġopinion": 1971,
      "Ġwake": 1972,
      "Ġbread": 1973,
      "ities": 1974,
      "Ġbeha": 1975,
      "Ġwaste": 1976,
      "Ġplays": 1977,
      "Ġunited": 1978,
      "Ġchur": 1979,
      "Ġarrest": 1980,
      "Ġfault": 1981,
      "Ġguy": 1982,
      "Ġplans": 1983,
      "Ġpencil": 1984,
      "Ġpiece": 1985,
      "Ġfuture": 1986,
      "fied": 1987,
      "ial": 1988,
      "oid": 1989,
      "rup": 1990,
      "ices": 1991,
      "Ġsport": 1992,
      "Ġaccount": 1993,
      "Ġpassed": 1994,
      "Ġairport": 1995,
      "Ġtaller": 1996,
      "Ġimag": 1997,
      "Ġnecessary": 1998,
      "Ġwood": 1999,
      "Ġmach": 2000,
      "Ġpun": 2001,
      "Ġstates": 2002,
      "Ġshopping": 2003,
      "Ġbird": 2004,
      "Ġsupposed": 2005,
      "Ġsucceed": 2006,
      "Ġhorse": 2007,
      "Ġchurch": 2008,
      "friend": 2009,
      "kes": 2010,
      "Ġsle": 2011,
      "Ġmouth": 2012,
      "Ġfif": 2013,
      "Ġpost": 2014,
      "Ġren": 2015,
      "Ġshot": 2016,
      "Ġsave": 2017,
      "ations": 2018,
      "inted": 2019,
      "Ġcarry": 2020,
      "Ġvoice": 2021,
      "Ġdraw": 2022,
      "Ġhappening": 2023,
      "Ġfailed": 2024,
      "Ġhardly": 2025,
      "Ġwalking": 2026,
      "Ġeye": 2027,
      "Ġsurprise": 2028,
      "Ġrespect": 2029,
      "Ġcolle": 2030,
      "Ġhiding": 2031,
      "Ġticket": 2032,
      "Ġveget": 2033,
      "ze": 2034,
      "Ġign": 2035,
      "Ġmis": 2036,
      "arning": 2037,
      "Ġeats": 2038,
      "Ġforgive": 2039,
      "Ġactually": 2040,
      "Ġslowly": 2041,
      "Ġdisappo": 2042,
      "Ġsuddenly": 2043,
      "Ġfigure": 2044,
      "Ġlearning": 2045,
      "Ġfruit": 2046,
      "ief": 2047,
      "Ġtelling": 2048,
      "Ġapples": 2049,
      "Ġboyfriend": 2050,
      "Ġshower": 2051,
      "Ġdifference": 2052,
      "Ġconsider": 2053,
      "Ġbill": 2054,
      "Ġcoup": 2055,
      "Ġlend": 2056,
      "Ġgod": 2057,
      "ists": 2058,
      "Ġregret": 2059,
      "Ġempty": 2060,
      "Ġaccompl": 2061,
      "Ġabsolutely": 2062,
      "ghed": 2063,
      "Ġev": 2064,
      "ute": 2065,
      "Ġability": 2066,
      "Ġdel": 2067,
      "Ġdem": 2068,
      "Ġcla": 2069,
      "cc": 2070,
      "come": 2071,
      "Ġsoup": 2072,
      "Ġgreen": 2073,
      "Ġbeat": 2074,
      "Ġmeans": 2075,
      "oof": 2076,
      "Ġsomewhere": 2077,
      "Ġmoved": 2078,
      "Ġfunny": 2079,
      "Ġsky": 2080,
      "Ġabandoned": 2081,
      "tain": 2082,
      "erm": 2083,
      "Ġstar": 2084,
      "Ġride": 2085,
      "Ġeng": 2086,
      "Ġacross": 2087,
      "Ġgiven": 2088,
      "Ġeasily": 2089,
      "Ġshare": 2090,
      "Ġcooking": 2091,
      "Ġwallet": 2092,
      "Ġcolor": 2093,
      "cri": 2094,
      "Ġ5": 2095,
      "Ġtaught": 2096,
      "ination": 2097,
      "oring": 2098,
      "Ġthous": 2099,
      "Ġeur": 2100,
      "Ġrequ": 2101,
      "Ġabsent": 2102,
      "Ġsuit": 2103,
      "Ġvol": 2104,
      "Ġappro": 2105,
      "Ġcarefully": 2106,
      "Ġsalt": 2107,
      "Ġexperience": 2108,
      "Ġviol": 2109,
      "Ġthousand": 2110,
      "ey": 2111,
      "rem": 2112,
      "Ġchoose": 2113,
      "olen": 2114,
      "Ġclos": 2115,
      "Ġsmile": 2116,
      "duct": 2117,
      "Ġtaxi": 2118,
      "Ġwed": 2119,
      "Ġtop": 2120,
      "Ġbat": 2121,
      "Ġbur": 2122,
      "edi": 2123,
      "Ġnerv": 2124,
      "Ġann": 2125,
      "Ġstolen": 2126,
      "Ġshop": 2127,
      "Ġexcept": 2128,
      "Ġjoin": 2129,
      "Ġstaying": 2130,
      "Ġfail": 2131,
      "Ġbrothers": 2132,
      "Ġsurv": 2133,
      "Ġbirds": 2134,
      "Ġapologize": 2135,
      "Ġnewspaper": 2136,
      "Ġmachine": 2137,
      "Ġnervous": 2138,
      "ued": 2139,
      "reed": 2140,
      "Ġbother": 2141,
      "Ġburn": 2142,
      "Ġwel": 2143,
      "aked": 2144,
      "Ġvill": 2145,
      "cket": 2146,
      "Ġappre": 2147,
      "Ġdecide": 2148,
      "Ġentered": 2149,
      "Ġimmedi": 2150,
      "Ġpublic": 2151,
      "Ġcouple": 2152,
      "ror": 2153,
      "Ġcop": 2154,
      "Ġline": 2155,
      "ises": 2156,
      "Ġnative": 2157,
      "iced": 2158,
      "ants": 2159,
      "Ġjud": 2160,
      "rol": 2161,
      "ilt": 2162,
      "Ġpress": 2163,
      "Ġremind": 2164,
      "Ġaware": 2165,
      "Ġrefused": 2166,
      "Ġlaughed": 2167,
      "head": 2168,
      "Ġce": 2169,
      "vest": 2170,
      "ane": 2171,
      "Ġpull": 2172,
      "Ġinno": 2173,
      "Ġwhatever": 2174,
      "Ġanywhere": 2175,
      "Ġcars": 2176,
      "Ġbridge": 2177,
      "Ġaccustom": 2178,
      "osition": 2179,
      "Ġrains": 2180,
      "Ġvisited": 2181,
      "Ġheavy": 2182,
      "Ġsuggest": 2183,
      "gr": 2184,
      "Ġed": 2185,
      "Ġfit": 2186,
      "Ġlad": 2187,
      "une": 2188,
      "unately": 2189,
      "Ġuniver": 2190,
      "ults": 2191,
      "Ġaff": 2192,
      "Ġsatis": 2193,
      "Ġcrowd": 2194,
      "Ġcollege": 2195,
      "oke": 2196,
      "vious": 2197,
      "Ġstorm": 2198,
      "Ġgolf": 2199,
      "Ġunl": 2200,
      "Ġprice": 2201,
      "Ġaccord": 2202,
      "Ġweeks": 2203,
      "Ġpolit": 2204,
      "Ġcommon": 2205,
      "Ġcalm": 2206,
      "Ġreceived": 2207,
      "Ġneighbor": 2208,
      "Ġprotect": 2209,
      "Ġeurope": 2210,
      "Ġaccustomed": 2211,
      "Ġought": 2212,
      "Ġsqu": 2213,
      "Ġmot": 2214,
      "Ġden": 2215,
      "Ġteeth": 2216,
      "Ġprof": 2217,
      "Ġleaves": 2218,
      "Ġgrad": 2219,
      "Ġbottle": 2220,
      "od": 2221,
      "Ġtill": 2222,
      "Ġdad": 2223,
      "Ġble": 2224,
      "Ġgas": 2225,
      "Ġnone": 2226,
      "ots": 2227,
      "Ġstra": 2228,
      "Ġneither": 2229,
      "ution": 2230,
      "irty": 2231,
      "Ġsmiled": 2232,
      "ressed": 2233,
      "Ġcheese": 2234,
      "Ġattend": 2235,
      "Ġstanding": 2236,
      "Ġrelax": 2237,
      "Ġemploy": 2238,
      "Ġenemy": 2239,
      "Ġbar": 2240,
      "Ġland": 2241,
      "Ġhol": 2242,
      "Ġocc": 2243,
      "iday": 2244,
      "ached": 2245,
      "Ġclock": 2246,
      "Ġspee": 2247,
      "Ġspecial": 2248,
      "Ġblind": 2249,
      "Ġgener": 2250,
      "Ġslept": 2251,
      "Ġmarry": 2252,
      "Ġju": 2253,
      "Ġdelic": 2254,
      "Ġlos": 2255,
      "iew": 2256,
      "Ġproject": 2257,
      "Ġgrandm": 2258,
      "Ġappreci": 2259,
      "ior": 2260,
      "rap": 2261,
      "Ġtrees": 2262,
      "Ġsup": 2263,
      "Ġowe": 2264,
      "Ġstood": 2265,
      "amed": 2266,
      "Ġval": 2267,
      "Ġpract": 2268,
      "Ġplanning": 2269,
      "Ġdrinks": 2270,
      "Ġpoliceman": 2271,
      "Ġbeginning": 2272,
      "Ġkissed": 2273,
      "Ġdepend": 2274,
      "Ġfinger": 2275,
      "Ġinformation": 2276,
      "Ġgift": 2277,
      "Ġimmediately": 2278,
      "Ġspeech": 2279,
      "Ġer": 2280,
      "Ġheld": 2281,
      "Ġstep": 2282,
      "Ġjoke": 2283,
      "Ġdrug": 2284,
      "vent": 2285,
      "Ġhang": 2286,
      "Ġstudied": 2287,
      "Ġwonderful": 2288,
      "Ġcharge": 2289,
      "bar": 2290,
      "con": 2291,
      "ges": 2292,
      "time": 2293,
      "ugg": 2294,
      "Ġdut": 2295,
      "Ġbored": 2296,
      "Ġpack": 2297,
      "Ġknock": 2298,
      "Ġhadn": 2299,
      "Ġwatched": 2300,
      "ables": 2301,
      "ened": 2302,
      "Ġgrew": 2303,
      "Ġlied": 2304,
      "Ġrice": 2305,
      "Ġhist": 2306,
      "Ġlikely": 2307,
      "Ġbutton": 2308,
      "Ġbuilt": 2309,
      "Ġfair": 2310,
      "Ġearl": 2311,
      "Ġsingle": 2312,
      "Ġamerican": 2313,
      "Ġhates": 2314,
      "Ġpopular": 2315,
      "Ġpresident": 2316,
      "Ġvillage": 2317,
      "hood": 2318,
      "uct": 2319,
      "Ġbare": 2320,
      "Ġcent": 2321,
      "erc": 2322,
      "ayed": 2323,
      "Ġnoticed": 2324,
      "Ġworst": 2325,
      "rent": 2326,
      "Ġclub": 2327,
      "Ġcond": 2328,
      "Ġasking": 2329,
      "Ġpoem": 2330,
      "Ġpainting": 2331,
      "Ġcontrol": 2332,
      "ails": 2333,
      "Ġperm": 2334,
      "Ġ10": 2335,
      "Ġrespons": 2336,
      "Ġcollect": 2337,
      "Ġmurder": 2338,
      "Ġwelcome": 2339,
      "uri": 2340,
      "own": 2341,
      "Ġplayer": 2342,
      "Ġtwenty": 2343,
      "board": 2344,
      "ments": 2345,
      "Ġenter": 2346,
      "Ġsentence": 2347,
      "apped": 2348,
      "Ġmill": 2349,
      "Ġgar": 2350,
      "Ġoct": 2351,
      "Ġfear": 2352,
      "Ġappear": 2353,
      "Ġdressed": 2354,
      "Ġenjoyed": 2355,
      "Ġfeelings": 2356,
      "Ġallowed": 2357,
      "Ġavoid": 2358,
      "Ġrisk": 2359,
      "Ġwedding": 2360,
      "uc": 2361,
      "ines": 2362,
      "Ġcow": 2363,
      "Ġthrew": 2364,
      "Ġfort": 2365,
      "sem": 2366,
      "Ġcomfortable": 2367,
      "Ġagreed": 2368,
      "Ġpainted": 2369,
      "Ġrecently": 2370,
      "Ġwindows": 2371,
      "Ġescape": 2372,
      "Ġsatisfied": 2373,
      "Ġgrandmother": 2374,
      "old": 2375,
      "rit": 2376,
      "Ġur": 2377,
      "Ġwet": 2378,
      "Ġwarn": 2379,
      "Ġmap": 2380,
      "Ġform": 2381,
      "Ġgold": 2382,
