{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 2,
    "pad_type_id": 0,
    "pad_token": "[pad]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[start]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[end]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[pad]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[start]": 0,
      "[end]": 1,
      "[pad]": 2,
      "!": 3,
      "\"": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "?": 28,
      "a": 29,
      "b": 30,
      "c": 31,
      "d": 32,
      "e": 33,
      "f": 34,
      "g": 35,
      "h": 36,
      "i": 37,
      "j": 38,
      "k": 39,
      "l": 40,
      "m": 41,
      "n": 42,
      "o": 43,
      "p": 44,
      "q": 45,
      "r": 46,
      "s": 47,
      "t": 48,
      "u": 49,
      "v": 50,
      "w": 51,
      "x": 52,
      "y": 53,
      "z": 54,
      "¡": 55,
      "©": 56,
      "ª": 57,
      "«": 58,
      "¬": 59,
      "°": 60,
      "±": 61,
      "³": 62,
      "º": 63,
      "»": 64,
      "¼": 65,
      "¿": 66,
      "Â": 67,
      "Ã": 68,
      "Ä": 69,
      "Ì": 70,
      "â": 71,
      "Ġ": 72,
      "Ģ": 73,
      "ģ": 74,
      "Ĥ": 75,
      "Ī": 76,
      "ĭ": 77,
      "į": 78,
      "Ķ": 79,
      "Ń": 80,
      "Ġe": 81,
      "Ġt": 82,
      "Ġa": 83,
      "Ġd": 84,
      "Ġl": 85,
      "er": 86,
      "Ġp": 87,
      "Ġc": 88,
      "Ġm": 89,
      "Ġes": 90,
      "ar": 91,
      "en": 92,
      "Ġs": 93,
      "qu": 94,
      "os": 95,
      "Ġn": 96,
      "Ġde": 97,
      "Ġqu": 98,
      "om": 99,
      "as": 100,
      "es": 101,
      "do": 102,
      "an": 103,
      "Ġh": 104,
      "Ã©": 105,
      "un": 106,
      "ÃŃ": 107,
      "on": 108,
      "or": 109,
      "Ġest": 110,
      "Ġque": 111,
      "Ã³": 112,
      "Ġno": 113,
      "Ġtom": 114,
      "Ã¡": 115,
      "Ġel": 116,
      "Ġla": 117,
      "Ġv": 118,
      "ĠÂ": 119,
      "Ġun": 120,
      "Ġen": 121,
      "re": 122,
      "te": 123,
      "ĠÂ¿": 124,
      "ab": 125,
      "ci": 126,
      "ta": 127,
      "in": 128,
      "da": 129,
      "Ġf": 130,
      "ÃŃa": 131,
      "ue": 132,
      "ien": 133,
      "to": 134,
      "ra": 135,
      "Ġse": 136,
      "Ġme": 137,
      "Ġcon": 138,
      "la": 139,
      "Ġb": 140,
      "is": 141,
      "al": 142,
      "ro": 143,
      "Ġal": 144,
      "Ġha": 145,
      "us": 146,
      "le": 147,
      "Ġg": 148,
      "ier": 149,
      "ch": 150,
      "Ġy": 151,
      "de": 152,
      "Ġlo": 153,
      "di": 154,
      "mos": 155,
      "go": 156,
      "Ã¡s": 157,
      "Ã³n": 158,
      "Ġcom": 159,
      "Ġpar": 160,
      "Ġsu": 161,
      "ado": 162,
      "ol": 163,
      "ir": 164,
      "ĠÃ©": 165,
      "Ġmu": 166,
      "Ã±": 167,
      "Ġuna": 168,
      "mp": 169,
      "Ġpor": 170,
      "Ġle": 171,
      "ĠÃ©l": 172,
      "cu": 173,
      "ĠestÃ¡": 174,
      "Ġo": 175,
      "ic": 176,
      "aba": 177,
      "Ġmi": 178,
      "ente": 179,
      "oy": 180,
      "Ġte": 181,
      "res": 182,
      "lo": 183,
      "Ġto": 184,
      "Ġmar": 185,
      "Ġten": 186,
      "Ġlos": 187,
      "ando": 188,
      "Ġhab": 189,
      "Ġdi": 190,
      "Ġcu": 191,
      "Ġsi": 192,
      "ti": 193,
      "Ġre": 194,
      "ec": 195,
      "Ġper": 196,
      "Ġin": 197,
      "Ãº": 198,
      "ri": 199,
      "am": 200,
      "jo": 201,
      "Ġpara": 202,
      "gu": 203,
      "tr": 204,
      "tar": 205,
      "Ġmary": 206,
      "Ġpue": 207,
      "Ġhac": 208,
      "Ġquier": 209,
      "Ġella": 210,
      "Ġlas": 211,
      "dad": 212,
      "Ġtien": 213,
      "ĠmÃ¡s": 214,
      "ad": 215,
      "Ġtu": 216,
      "me": 217,
      "Ġvi": 218,
      "ca": 219,
      "Ġdes": 220,
      "Ġcas": 221,
      "ada": 222,
      "Ġesta": 223,
      "Ġpo": 224,
      "ĠquÃ©": 225,
      "Ġi": 226,
      "vi": 227,
      "mo": 228,
      "co": 229,
      "ran": 230,
      "ero": 231,
      "Ġj": 232,
      "ma": 233,
      "ciÃ³n": 234,
      "Ġyo": 235,
      "Ġgus": 236,
      "ez": 237,
      "cho": 238,
      "Ġhacer": 239,
      "Ġac": 240,
      "Ġtr": 241,
      "Ã©s": 242,
      "se": 243,
      "emp": 244,
      "Ġeso": 245,
      "Ġpro": 246,
      "Ġdeb": 247,
      "Ġver": 248,
      "Ġti": 249,
      "li": 250,
      "tra": 251,
      "ana": 252,
      "dos": 253,
      "Ġestoy": 254,
      "Ġpre": 255,
      "gun": 256,
      "Ġhe": 257,
      "Ġsab": 258,
      "ent": 259,
      "Ġmuy": 260,
      "mente": 261,
      "Ġaqu": 262,
      "Ġcomp": 263,
      "bre": 264,
      "Ġma": 265,
      "mi": 266,
      "Ġpas": 267,
      "vo": 268,
      "eces": 269,
      "Ġeste": 270,
      "Ġesp": 271,
      "era": 272,
      "Ġcre": 273,
      "Ġdel": 274,
      "Ġtiene": 275,
      "lar": 276,
      "tos": 277,
      "Ã¡n": 278,
      "quÃ©": 279,
      "Ġtengo": 280,
      "Ġquiero": 281,
      "Ġay": 282,
      "Ġlle": 283,
      "ĠaquÃŃ": 284,
      "Ġestaba": 285,
      "Ġfue": 286,
      "ora": 287,
      "tes": 288,
      "Ġr": 289,
      "Ġan": 290,
      "Ġhi": 291,
      "Ġpe": 292,
      "ÃŃas": 293,
      "Ġser": 294,
      "Ġex": 295,
      "ib": 296,
      "Ġsol": 297,
      "Ġap": 298,
      "dar": 299,
      "Ã©n": 300,
      "Ġtan": 301,
      "Ġtraba": 302,
      "Ġfu": 303,
      "los": 304,
      "Ġcasa": 305,
      "Ġir": 306,
      "ver": 307,
      "ten": 308,
      "Ġca": 309,
      "Ġnos": 310,
      "Ġfa": 311,
      "che": 312,
      "Ġva": 313,
      "Ġson": 314,
      "Ġco": 315,
      "por": 316,
      "tas": 317,
      "des": 318,
      "ues": 319,
      "tu": 320,
      "gar": 321,
      "ido": 322,
      "Ġcomo": 323,
      "Ġesc": 324,
      "Ġni": 325,
      "ve": 326,
      "Ġesto": 327,
      "erÃŃa": 328,
      "Ġtodo": 329,
      "io": 330,
      "vor": 331,
      "ga": 332,
      "Ġab": 333,
      "pa": 334,
      "emos": 335,
      "Ġhay": 336,
      "Ġneces": 337,
      "Ã±o": 338,
      "Ġfavor": 339,
      "Ġmis": 340,
      "Ġah": 341,
      "Ġalgo": 342,
      "ens": 343,
      "Ġsal": 344,
      "Ġna": 345,
      "empo": 346,
      "Ġpr": 347,
      "Ġres": 348,
      "Ġgusta": 349,
      "Ġas": 350,
      "iÃ©n": 351,
      "Ġtiempo": 352,
      "Ġso": 353,
      "Ġbu": 354,
      "ita": 355,
      "Ġcam": 356,
      "Ġus": 357,
      "mas": 358,
      "Ġpa": 359,
      "tÃ³": 360,
      "erm": 361,
      "Ġestu": 362,
      "Ã±os": 363,
      "Ġtodos": 364,
      "Ġman": 365,
      "iendo": 366,
      "Ġnada": 367,
      "dr": 368,
      "Ġayu": 369,
      "der": 370,
      "Ġpuedo": 371,
      "Ġbuen": 372,
      "Ġbien": 373,
      "tro": 374,
      "Ġdej": 375,
      "tan": 376,
      "Ġera": 377,
      "Ġdeci": 378,
      "cion": 379,
      "Ãºn": 380,
      "Ġpu": 381,
      "Ġcar": 382,
      "ica": 383,
      "cia": 384,
      "Ġmucho": 385,
      "Ġenc": 386,
      "Ġcan": 387,
      "que": 388,
      "Ġvez": 389,
      "Ġven": 390,
      "zo": 391,
      "Ġlib": 392,
      "Ġcuando": 393,
      "ĠsÃ©": 394,
      "ico": 395,
      "iÃ³": 396,
      "ce": 397,
      "las": 398,
      "Ġpuede": 399,
      "Ã³mo": 400,
      "Ġestar": 401,
      "ter": 402,
      "Ġcompr": 403,
      "Ġpens": 404,
      "ĠÂ¡": 405,
      "Ġtra": 406,
      "Ã³nde": 407,
      "ici": 408,
      "adre": 409,
      "Ġcreo": 410,
      "das": 411,
      "unca": 412,
      "Ġch": 413,
      "ĠmaÃ±": 414,
      "Ġdu": 415,
      "Ġsolo": 416,
      "Ġlla": 417,
      "Ġnunca": 418,
      "Ġcor": 419,
      "Ġya": 420,
      "Ġprob": 421,
      "no": 422,
      "Ġdis": 423,
      "Ġhas": 424,
      "Ġtar": 425,
      "Ġpi": 426,
      "je": 427,
      "Ġar": 428,
      "Ġimp": 429,
      "iÃ³n": 430,
      "Ġsus": 431,
      "Ġmuch": 432,
      "ĠmaÃ±ana": 433,
      "Ġpregun": 434,
      "Ġnecesi": 435,
      "lan": 436,
      "ja": 437,
      "iera": 438,
      "Ġellos": 439,
      "Ġtrabajo": 440,
      "Ġahora": 441,
      "Ġdin": 442,
      "ano": 443,
      "Ġparec": 444,
      "tros": 445,
      "tado": 446,
      "Ġdijo": 447,
      "Ġmej": 448,
      "Ġcos": 449,
      "Ġhablar": 450,
      "diÃ³": 451,
      "Ġdinero": 452,
      "tor": 453,
      "Ġuste": 454,
      "va": 455,
      "Ġsoy": 456,
      "par": 457,
      "cuÃ¡n": 458,
      "za": 459,
      "du": 460,
      "iste": 461,
      "el": 462,
      "Ġnue": 463,
      "Ġmejor": 464,
      "Ġdos": 465,
      "die": 466,
      "Ġesper": 467,
      "Ġdesp": 468,
      "Ġpero": 469,
      "Ġnadie": 470,
      "ida": 471,
      "il": 472,
      "mar": 473,
      "po": 474,
      "Ġfran": 475,
      "Ġve": 476,
      "ĠestÃ¡n": 477,
      "Ġcono": 478,
      "Ġtoda": 479,
      "ĠmÃŃ": 480,
      "Ġese": 481,
      "Ġsegu": 482,
      "ia": 483,
      "empre": 484,
      "ombre": 485,
      "Ġami": 486,
      "ton": 487,
      "ros": 488,
      "Ġsiempre": 489,
      "Ġsin": 490,
      "Ġhaber": 491,
      "Ġnues": 492,
      "Ġmen": 493,
      "Ġvis": 494,
      "Ġfranc": 495,
      "ĠhabÃŃa": 496,
      "Ġvol": 497,
      "Ġhoy": 498,
      "ven": 499,
      "Ġba": 500,
      "ren": 501,
      "Ġvoy": 502,
      "ĠtomÃ¡s": 503,
      "Ġpoco": 504,
      "Ġemp": 505,
      "Ġro": 506,
      "cil": 507,
      "iado": 508,
      "ĠdÃŃa": 509,
      "Ġhace": 510,
      "Ġau": 511,
      "son": 512,
      "ĠfrancÃ©s": 513,
      "Ġll": 514,
      "Ġestudi": 515,
      "Ġencon": 516,
      "Ġocu": 517,
      "Ġlibro": 518,
      "Ġcer": 519,
      "Ġalgun": 520,
      "Ġproble": 521,
      "ba": 522,
      "ĠtÃº": 523,
      "ĠestÃ¡s": 524,
      "iento": 525,
      "Ġcal": 526,
      "Ġquiere": 527,
      "Ġgran": 528,
      "Ġdecir": 529,
      "Ġju": 530,
      "jar": 531,
      "les": 532,
      "lÃŃ": 533,
      "ino": 534,
      "Ġesa": 535,
      "Ġdemas": 536,
      "Ġtienes": 537,
      "pue": 538,
      "Ġverdad": 539,
      "eb": 540,
      "Ġbos": 541,
      "Ġherm": 542,
      "ento": 543,
      "pon": 544,
      "Ġmal": 545,
      "Ġperson": 546,
      "fer": 547,
      "den": 548,
      "Ġtres": 549,
      "jos": 550,
      "trar": 551,
      "almente": 552,
      "ĠquerÃŃa": 553,
      "ĠtenÃŃa": 554,
      "mb": 555,
      "Ġtarde": 556,
      "Ġantes": 557,
      "Ġescri": 558,
      "able": 559,
      "guien": 560,
      "Ġhizo": 561,
      "fici": 562,
      "Ġdemasiado": 563,
      "gra": 564,
      "car": 565,
      "gas": 566,
      "Ġeres": 567,
      "Ġparece": 568,
      "Ġent": 569,
      "ados": 570,
      "Ġsabe": 571,
      "uel": 572,
      "idad": 573,
      "vÃŃa": 574,
      "ĠaÃ±os": 575,
      "tras": 576,
      "endo": 577,
      "Ġsobre": 578,
      "Ġusted": 579,
      "enta": 580,
      "Ġayudar": 581,
      "Ġra": 582,
      "est": 583,
      "oso": 584,
      "Ġboston": 585,
      "Ġdeber": 586,
      "ieron": 587,
      "na": 588,
      "Ġcomer": 589,
      "gos": 590,
      "qui": 591,
      "cÃ³mo": 592,
      "ĠmarÃŃa": 593,
      "Ġpadre": 594,
      "Ġlu": 595,
      "quier": 596,
      "jer": 597,
      "Ġci": 598,
      "ru": 599,
      "Ġnoche": 600,
      "ina": 601,
      "dÃ³nde": 602,
      "Ġgu": 603,
      "Ġpri": 604,
      "riÃ³": 605,
      "ĠdeberÃŃa": 606,
      "Ġpuedes": 607,
      "quiÃ©n": 608,
      "tido": 609,
      "orm": 610,
      "Ġbeb": 611,
      "ante": 612,
      "Ġdic": 613,
      "dido": 614,
      "ras": 615,
      "Ġhora": 616,
      "Ã©is": 617,
      "tarÃŃa": 618,
      "ÃŃo": 619,
      "erte": 620,
      "Ġimpor": 621,
      "Ġjo": 622,
      "dio": 623,
      "si": 624,
      "aron": 625,
      "Ġayer": 626,
      "pe": 627,
      "Ġhu": 628,
      "Ã±a": 629,
      "Ġpon": 630,
      "esta": 631,
      "cuer": 632,
      "Ġpodr": 633,
      "Ġnecesito": 634,
      "dÃŃ": 635,
      "Ġperro": 636,
      "Ġalguien": 637,
      "Ġinter": 638,
      "Ġsem": 639,
      "Ġtenemos": 640,
      "Ġnoso": 641,
      "tante": 642,
      "Ã¡l": 643,
      "gua": 644,
      "Ġhasta": 645,
      "Ġllev": 646,
      "ĠtodavÃŃa": 647,
      "Ġol": 648,
      "ena": 649,
      "Ġestado": 650,
      "Ġcoche": 651,
      "ĠasÃŃ": 652,
      "lia": 653,
      "Ġreg": 654,
      "Ġvida": 655,
      "Ġmes": 656,
      "Ġnuevo": 657,
      "Ġam": 658,
      "Ġpres": 659,
      "ono": 660,
      "so": 661,
      "Ġquer": 662,
      "Ġfi": 663,
      "amente": 664,
      "Ġplan": 665,
      "Ġhar": 666,
      "ces": 667,
      "Ġfe": 668,
      "ĠdÃŃas": 669,
      "Ġgente": 670,
      "anas": 671,
      "Ġhecho": 672,
      "Ġauto": 673,
      "Ġprof": 674,
      "Ġterm": 675,
      "Ġhacerlo": 676,
      "Ġor": 677,
      "erta": 678,
      "Ġhombre": 679,
      "ĠcÃ³mo": 680,
      "Ġexp": 681,
      "Ġfin": 682,
      "uela": 683,
      "Ġmismo": 684,
      "ac": 685,
      "gÃºn": 686,
      "Ġgra": 687,
      "eza": 688,
      "ĠpensÃ©": 689,
      "Ġproblema": 690,
      "Ġnosotros": 691,
      "Ġga": 692,
      "gÃ³": 693,
      "nos": 694,
      "Ġpol": 695,
      "Ġli": 696,
      "ciones": 697,
      "Ġmun": 698,
      "Ġapren": 699,
      "ame": 700,
      "Ġquieres": 701,
      "dÃ³": 702,
      "Ġing": 703,
      "ya": 704,
      "Ġpien": 705,
      "ĠsabÃŃa": 706,
      "Ġestamos": 707,
      "omb": 708,
      "xi": 709,
      "ĠquiÃ©n": 710,
      "ĠgustarÃŃa": 711,
      "liz": 712,
      "lti": 713,
      "Ġdif": 714,
      "Ġcab": 715,
      "Ġpes": 716,
      "cio": 717,
      "Ġbo": 718,
      "Ġcomprar": 719,
      "ĠoÃŃ": 720,
      "Ġescu": 721,
      "vis": 722,
      "ĠÃº": 723,
      "Ġpod": 724,
      "Ġbus": 725,
      "Ġtermin": 726,
      "ciendo": 727,
      "cha": 728,
      "Ġdar": 729,
      "Ġob": 730,
      "Ġmo": 731,
      "ÃŃs": 732,
      "Ġquedar": 733,
      "ĠallÃŃ": 734,
      "Ġescrib": 735,
      "Ġvas": 736,
      "Ġhabita": 737,
      "Ġotra": 738,
      "Ġmundo": 739,
      "Ġsemana": 740,
      "Ġprim": 741,
      "aban": 742,
      "encia": 743,
      "ĠdeberÃŃas": 744,
      "Ġne": 745,
      "tamente": 746,
      "Ġolvi": 747,
      "Ġmadre": 748,
      "Ġcosas": 749,
      "onto": 750,
      "Ġja": 751,
      "rr": 752,
      "Ġuno": 753,
      "tien": 754,
      "Ġide": 755,
      "ĠhabitaciÃ³n": 756,
      "cias": 757,
      "Ãºs": 758,
      "tir": 759,
      "Ġsen": 760,
      "Ã¡p": 761,
      "Ġsaber": 762,
      "Ġnin": 763,
      "ario": 764,
      "Ġpuerta": 765,
      "ores": 766,
      "Ġmin": 767,
      "dia": 768,
      "rante": 769,
      "ĠdÃ³nde": 770,
      "Ġmon": 771,
      "Ġconf": 772,
      "lig": 773,
      "Ġtus": 774,
      "ay": 775,
      "Ġseguro": 776,
      "ĠniÃ±os": 777,
      "ciÃ³": 778,
      "bol": 779,
      "van": 780,
      "ara": 781,
      "Ġescuela": 782,
      "Ġcamb": 783,
      "cuÃ¡l": 784,
      "Ġcasi": 785,
      "ista": 786,
      "Ġayuda": 787,
      "Ġamigos": 788,
      "Ġsue": 789,
      "ÃŃcil": 790,
      "Ġfuera": 791,
      "ĠdifÃŃcil": 792,
      "uÃ©s": 793,
      "vir": 794,
      "ĠdespuÃ©s": 795,
      "migo": 796,
      "lla": 797,
      "tÃ©": 798,
      "Ġequi": 799,
      "tiÃ³": 800,
      "rado": 801,
      "ul": 802,
      "Ġvuel": 803,
      "Ġpasado": 804,
      "Ġhici": 805,
      "Ġclas": 806,
      "ĠÃºlti": 807,
      "ocu": 808,
      "Ġ\"": 809,
      "Ġvolver": 810,
      "Ġfr": 811,
      "Ġpronto": 812,
      "Ġprofes": 813,
      "Ġagua": 814,
      "ÃŃan": 815,
      "Ġos": 816,
      "ĠpodrÃŃa": 817,
      "cuerdo": 818,
      "gado": 819,
      "Ġmenos": 820,
      "Ġllegar": 821,
      "iz": 822,
      "udad": 823,
      "Ġrec": 824,
      "Ġles": 825,
      "dente": 826,
      "Ġhor": 827,
      "Ġciudad": 828,
      "Ġveces": 829,
      "Ġocup": 830,
      "cer": 831,
      "Ġotro": 832,
      "Ġfeliz": 833,
      "Ġpal": 834,
      "Ġmujer": 835,
      "cado": 836,
      "Ġmuchos": 837,
      "Ġidea": 838,
      "Ġcin": 839,
      "Ġhabla": 840,
      "Ġcondu": 841,
      "unto": 842,
      "ones": 843,
      "Ġbuena": 844,
      "Ġnecesita": 845,
      "Ġdejar": 846,
      "Ġencontrar": 847,
      "ĠahÃŃ": 848,
      "cre": 849,
      "Ã¡r": 850,
      "lÃ©s": 851,
      "Ġbas": 852,
      "tigo": 853,
      "uso": 854,
      "cuÃ¡ndo": 855,
      "Ġta": 856,
      "rec": 857,
      "im": 858,
      "Ġcomida": 859,
      "Ġdio": 860,
      "Ġcaf": 861,
      "ĠniÃ±o": 862,
      "ĠinglÃ©s": 863,
      "Ġescuch": 864,
      "Ġnuestro": 865,
      "pues": 866,
      "Ġsent": 867,
      "ĠsÃ³": 868,
      "Ġhabl": 869,
      "sa": 870,
      "Ġsa": 871,
      "osa": 872,
      "Ġmay": 873,
      "Ġlun": 874,
      "Ġpos": 875,
      "Ġconse": 876,
      "dir": 877,
      "Ġtodas": 878,
      "Ġconmigo": 879,
      "Ġempez": 880,
      "ĠfÃ¡": 881,
      "Ġfal": 882,
      "ĠrÃ¡p": 883,
      "gue": 884,
      "Ġrealmente": 885,
      "ĠaÃ±o": 886,
      "Ġmir": 887,
      "puedo": 888,
      "tin": 889,
      "Ġsea": 890,
      "Ġvino": 891,
      "demos": 892,
      "Ġvisto": 893,
      "Ġtele": 894,
      "Ġtanto": 895,
      "rar": 896,
      "amb": 897,
      "Ġdesde": 898,
      "zÃ³n": 899,
      "Ġnombre": 900,
      "eron": 901,
      "ĠcafÃ©": 902,
      "Ġda": 903,
      "Ġdiscu": 904,
      "Ġpasa": 905,
      "Ġtomar": 906,
      "Ġcontigo": 907,
      "Ġinten": 908,
      "Ġbueno": 909,
      "Ġlevan": 910,
      "Ġpersonas": 911,
      "ĠsÃ³lo": 912,
      "iar": 913,
      "Ġher": 914,
      "ales": 915,
      "Ġtener": 916,
      "Ġacer": 917,
      "Ġfui": 918,
      "Ġamigo": 919,
      "iente": 920,
      "Ġinteres": 921,
      "Ġgan": 922,
      "Ġtemp": 923,
      "Ġleer": 924,
      "Ġcada": 925,
      "itar": 926,
      "ami": 927,
      "Ġespero": 928,
      "Ġcons": 929,
      "Ġhaciendo": 930,
      "Ġhermano": 931,
      "Ġpersona": 932,
      "Ġerr": 933,
      "Ġmucha": 934,
      "Ġfiesta": 935,
      "ible": 936,
      "Ġalguna": 937,
      "Ġint": 938,
      "Ġentre": 939,
      "Ġhub": 940,
      "sab": 941,
      "Ġcier": 942,
      "ĠÃºn": 943,
      "Ġaus": 944,
      "Ġsiento": 945,
      "Ġsufici": 946,
      "Ġcans": 947,
      "erto": 948,
      "Ġllam": 949,
      "zar": 950,
      "Ġquis": 951,
      "Ġfami": 952,
      "lic": 953,
      "ĠaÃºn": 954,
      "Ġmie": 955,
      "Ġpreocu": 956,
      "Ġtrabaj": 957,
      "hn": 958,
      "Ġcuenta": 959,
      "Ġacci": 960,
      "Ġjohn": 961,
      "Ġtren": 962,
      "lÃ©": 963,
      "mor": 964,
      "Ġsor": 965,
      "Ġpasar": 966,
      "Ġmayor": 967,
      "ne": 968,
      "Ġtamb": 969,
      "Ġcul": 970,
      "Ġdurante": 971,
      "ĠfÃ¡cil": 972,
      "Ġsuficiente": 973,
      "ĠpodÃŃa": 974,
      "aste": 975,
      "Ġdice": 976,
      "Ġdorm": 977,
      "Ġcome": 978,
      "cuÃ¡nto": 979,
      "Ġsalir": 980,
      "ĠtambiÃ©n": 981,
      "Ġjue": 982,
      "tura": 983,
      "Ġtienen": 984,
      "Ġmom": 985,
      "Ġcoci": 986,
      "Ġpolic": 987,
      "yÃ³": 988,
      "Ġho": 989,
      "Ġnuestra": 990,
      "estÃ¡s": 991,
      "Ġense": 992,
      "viÃ³": 993,
      "Ġlibros": 994,
      "Ġacab": 995,
      "Ġnad": 996,
      "ome": 997,
      "Ġenten": 998,
      "ĠcuÃ¡n": 999,
      "entes": 1000,
      "taba": 1001,
      "Ġcama": 1002,
      "Ġpad": 1003,
      "trÃ³": 1004,
      "Ġlugar": 1005,
      "Ġcarta": 1006,
      "pi": 1007,
      "Ġminu": 1008,
      "lado": 1009,
      "Ġpeque": 1010,
      "Ġmuchas": 1011,
      "cas": 1012,
      "antes": 1013,
      "Ġclase": 1014,
      "Ġprofesor": 1015,
      "Ġpalab": 1016,
      "Ġpla": 1017,
      "Ġfo": 1018,
      "Ġuni": 1019,
      "Ġgustan": 1020,
      "ĠpolicÃŃa": 1021,
      "Ġpadres": 1022,
      "ĠsÃŃ": 1023,
      "Ġenf": 1024,
      "Ġencan": 1025,
      "for": 1026,
      "zco": 1027,
      "Ã©r": 1028,
      "tic": 1029,
      "Ġvia": 1030,
      "Ġano": 1031,
      "Ġtrabajar": 1032,
      "ĠpasÃ³": 1033,
      "fono": 1034,
      "Ġenfer": 1035,
      "isa": 1036,
      "Ġlunes": 1037,
      "Ġcol": 1038,
      "Ġextra": 1039,
      "Ġgrande": 1040,
      "tun": 1041,
      "Ġustedes": 1042,
      "gan": 1043,
      "udo": 1044,
      "Ġjun": 1045,
      "tienes": 1046,
      "vos": 1047,
      "Ġval": 1048,
      "ĠtelÃ©": 1049,
      "Ġvamos": 1050,
      "Ġproblemas": 1051,
      "Ġmomento": 1052,
      "ste": 1053,
      "ves": 1054,
      "ĠdÃ©": 1055,
      "ice": 1056,
      "ĠrÃ¡pido": 1057,
      "Ġad": 1058,
      "Ġvie": 1059,
      "Ġhan": 1060,
      "Ġhis": 1061,
      "Ġporque": 1062,
      "Ġdo": 1063,
      "ĠtelÃ©fono": 1064,
      "puedes": 1065,
      "Ġqueda": 1066,
      "tando": 1067,
      "ur": 1068,
      "mple": 1069,
      "Ġdesc": 1070,
      "Ġdese": 1071,
      "quieres": 1072,
      "Ġale": 1073,
      "Ġsido": 1074,
      "Ġaccidente": 1075,
      "Ġop": 1076,
      "verdad": 1077,
      "Ġjugar": 1078,
      "Ġvivir": 1079,
      "Ġdon": 1080,
      "Ġrespon": 1081,
      "Ġvien": 1082,
      "Ġhistor": 1083,
      "Ġfor": 1084,
      "Ġagra": 1085,
      "Ġreci": 1086,
      "Ġcole": 1087,
      "Ġcerca": 1088,
      "Ġtuvo": 1089,
      "Ġsorp": 1090,
      "dÃ©": 1091,
      "Ġvent": 1092,
      "Ġintent": 1093,
      "Ġfamilia": 1094,
      "Ġhijo": 1095,
      "Ġjoven": 1096,
      "jas": 1097,
      "Ġcontra": 1098,
      "Ġcual": 1099,
      "Ġinc": 1100,
      "Ġtal": 1101,
      "Ġcapa": 1102,
      "gn": 1103,
      "Ġestaban": 1104,
      "Ġaquel": 1105,
      "Ġmiedo": 1106,
      "ecto": 1107,
      "Ġhermana": 1108,
      "Ġacerca": 1109,
      "tÃ³n": 1110,
      "entro": 1111,
      "ĠdejÃ³": 1112,
      "Ġhoras": 1113,
      "Ġbastante": 1114,
      "Ġru": 1115,
      "Ġ1": 1116,
      "Ġacuerdo": 1117,
      "cir": 1118,
      "Ġsos": 1119,
      "Ġcomen": 1120,
      "Ġpregunta": 1121,
      "Ġdormir": 1122,
      "Ġreun": 1123,
      "Ġpuso": 1124,
      "Ġhice": 1125,
      "Ġtelevis": 1126,
      "alo": 1127,
      "ĠpaÃŃs": 1128,
      "Ġcosa": 1129,
      "vas": 1130,
      "dico": 1131,
      "ger": 1132,
      "tal": 1133,
      "Ġdiez": 1134,
      "Ġanoche": 1135,
      "Ġban": 1136,
      "Ġvenir": 1137,
      "Ġesperar": 1138,
      "Ġves": 1139,
      "has": 1140,
      "tom": 1141,
      "Ġllo": 1142,
      "Ġvive": 1143,
      "Ġdebe": 1144,
      "per": 1145,
      "Ġder": 1146,
      "ĠmÃ©": 1147,
      "cido": 1148,
      "Ġgato": 1149,
      "rÃ³": 1150,
      "anos": 1151,
      "Ġconsi": 1152,
      "Ġbol": 1153,
      "tivo": 1154,
      "pÃ³n": 1155,
      "ĠmuriÃ³": 1156,
      "Ġdije": 1157,
      "Ġllor": 1158,
      "via": 1159,
      "Ġdebes": 1160,
      "Ġmano": 1161,
      "Ġpudo": 1162,
      "Ġgracias": 1163,
      "ĠmÃºs": 1164,
      "Ġmesa": 1165,
      "Ġaprender": 1166,
      "mento": 1167,
      "Ġestos": 1168,
      "Ġfun": 1169,
      "guna": 1170,
      "ĠpelÃŃ": 1171,
      "Ġlar": 1172,
      "Ġrom": 1173,
      "ĠpelÃŃcu": 1174,
      "zÃ³": 1175,
      "Ġins": 1176,
      "Ġtempran": 1177,
      "Ġhistoria": 1178,
      "Ġfl": 1179,
      "Ġnadar": 1180,
      "Ġapar": 1181,
      "Ġparte": 1182,
      "Ġpodemos": 1183,
      "ĠrazÃ³n": 1184,
      "Ġdonde": 1185,
      "cando": 1186,
      "Ġbar": 1187,
      "Ġdicho": 1188,
      "Ġtemprano": 1189,
      "Ġpelig": 1190,
      "Ġrob": 1191,
      "ito": 1192,
      "Ġmien": 1193,
      "Ġpelo": 1194,
      "ĠjapÃ³n": 1195,
      "ĠenseÃ±": 1196,
      "Ġprepar": 1197,
      "Ġllamar": 1198,
      "fe": 1199,
      "Ġacos": 1200,
      "tel": 1201,
      "leta": 1202,
      "Ġza": 1203,
      "Ġmedi": 1204,
      "Ġaustra": 1205,
      "jÃ³": 1206,
      "rÃŃa": 1207,
      "Ġconoc": 1208,
      "Ġzapa": 1209,
      "ctor": 1210,
      "Ġvo": 1211,
      "mbre": 1212,
      "Ġhaga": 1213,
      "Ġnueva": 1214,
      "Ġllevar": 1215,
      "Ġpin": 1216,
      "tran": 1217,
      "ble": 1218,
      "llos": 1219,
      "Ġalgunos": 1220,
      "Ġmenudo": 1221,
      "Ġocupado": 1222,
      "Ġaustralia": 1223,
      "ep": 1224,
      "ios": 1225,
      "Ġcamin": 1226,
      "alidad": 1227,
      "Ġequivo": 1228,
      "puesta": 1229,
      "pu": 1230,
      "Ġsom": 1231,
      "Ġpap": 1232,
      "Ġmor": 1233,
      "quiera": 1234,
      "Ġinvi": 1235,
      "Ġdol": 1236,
      "til": 1237,
      "Ġcreer": 1238,
      "Ġconozco": 1239,
      "var": 1240,
      "illo": 1241,
      "Ġter": 1242,
      "ĠpidiÃ³": 1243,
      "Ġcorr": 1244,
      "Ġimportante": 1245,
      "Ġmientras": 1246,
      "pita": 1247,
      "Ġech": 1248,
      "Ġhemos": 1249,
      "ĠserÃ¡": 1250,
      "ĠÃºltima": 1251,
      "ĠtelevisiÃ³n": 1252,
      "ientes": 1253,
      "ĠalgÃºn": 1254,
      "Ġcamino": 1255,
      "Ġsomos": 1256,
      "tico": 1257,
      "dor": 1258,
      "ĠestaciÃ³n": 1259,
      "Ġtipo": 1260,
      "Ġsola": 1261,
      "Ġcansado": 1262,
      "Ġalto": 1263,
      "ĠprÃ³": 1264,
      "Ġestudiar": 1265,
      "Ġlimp": 1266,
      "Ġhijos": 1267,
      "Ġalgunas": 1268,
      "Ġzapatos": 1269,
      "cos": 1270,
      "podr": 1271,
      "Ġponer": 1272,
      "Ġminutos": 1273,
      "ĠpÃ¡": 1274,
      "Ġlleva": 1275,
      "Ġimporta": 1276,
      "ĠmÃºsica": 1277,
      "ĠprÃ³xi": 1278,
      "Ġfuerte": 1279,
      "Ġcinco": 1280,
      "Ġviene": 1281,
      "Ġsorpren": 1282,
      "Ġofici": 1283,
      "Ġlis": 1284,
      "ĠfrÃŃo": 1285,
      "Ġlado": 1286,
      "Ġpueden": 1287,
      "Ġextran": 1288,
      "Ġvaya": 1289,
      "sabes": 1290,
      "Ġsabes": 1291,
      "Ġhue": 1292,
      "abas": 1293,
      "Ġpare": 1294,
      "Ġjuntos": 1295,
      "Ġrecib": 1296,
      "um": 1297,
      "ĠÃ¡r": 1298,
      "Ġestuvo": 1299,
      "ĠcomprÃ³": 1300,
      "if": 1301,
      "Ġaf": 1302,
      "Ġgol": 1303,
      "gio": 1304,
      "Ġley": 1305,
      "Ġprop": 1306,
      "aÃ±": 1307,
      "Ġunos": 1308,
      "taron": 1309,
      "Ġbici": 1310,
      "Ġperder": 1311,
      "ĠpreguntÃ³": 1312,
      "lidad": 1313,
      "Ġocur": 1314,
      "Ġventana": 1315,
      "tÃŃ": 1316,
      "Ġquien": 1317,
      "Ġpienso": 1318,
      "ador": 1319,
      "icos": 1320,
      "Ġvio": 1321,
      "ĠningÃºn": 1322,
      "00": 1323,
      "ea": 1324,
      "Ġdeja": 1325,
      "gro": 1326,
      "Ġpreocup": 1327,
      "cleta": 1328,
      "Ġatra": 1329,
      "Ã¡is": 1330,
      "Ġcuan": 1331,
      "ĠsolÃŃa": 1332,
      "Ġerror": 1333,
      "jero": 1334,
      "eso": 1335,
      "Ġtuve": 1336,
      "cÃ³": 1337,
      "ete": 1338,
      "hay": 1339,
      "tera": 1340,
      "Ġtocar": 1341,
      "Ġescribir": 1342,
      "ĠreuniÃ³n": 1343,
      "pital": 1344,
      "tru": 1345,
      "Ġprimera": 1346,
      "ayun": 1347,
      "ĠÃºnico": 1348,
      "ĠpelÃŃcula": 1349,
      "Ġsub": 1350,
      "Ġdiver": 1351,
      "Ġdesayun": 1352,
      "Ġpagar": 1353,
      "Ġhablando": 1354,
      "Ġcolegio": 1355,
      "ias": 1356,
      "Ġresul": 1357,
      "aciÃ³n": 1358,
      "miento": 1359,
      "Ġdifer": 1360,
      "adas": 1361,
      "ĠllegÃ³": 1362,
      "Ġvoso": 1363,
      "Ġcuar": 1364,
      "ĠoÃŃr": 1365,
      "ĠcÃ¡": 1366,
      "Ġmos": 1367,
      "Ġinv": 1368,
      "lares": 1369,
      "Ġescon": 1370,
      "Ġfoto": 1371,
      "ig": 1372,
      "lu": 1373,
      "Ġhomb": 1374,
      "Ġveo": 1375,
      "ĠÃ¡rbol": 1376,
      "Ġdom": 1377,
      "Ġojos": 1378,
      "tumb": 1379,
      "Ġsalu": 1380,
      "eta": 1381,
      "nar": 1382,
      "Ġpase": 1383,
      "Ġarre": 1384,
      "Ġcabeza": 1385,
      "trÃ©": 1386,
      "vidad": 1387,
      "Ġbuscando": 1388,
      "Ġcualquier": 1389,
      "lÃ³": 1390,
      "Ġedad": 1391,
      "Ġaz": 1392,
      "Ġcomple": 1393,
      "Ġestudiantes": 1394,
      "Ġdolor": 1395,
      "Ġbicicleta": 1396,
      "Ġleche": 1397,
      "Ġrep": 1398,
      "Ġmanz": 1399,
      "Ġpis": 1400,
      "Ġpunto": 1401,
      "loj": 1402,
      "Ġacep": 1403,
      "Ġesposa": 1404,
      "Ġesperando": 1405,
      "Ġconducir": 1406,
      "Ġreloj": 1407,
      "bamos": 1408,
      "ĠdÃ©j": 1409,
      "Ġoficina": 1410,
      "Ġtor": 1411,
      "Ġdor": 1412,
      "Ġpan": 1413,
      "Ġnie": 1414,
      "cep": 1415,
      "ĠcomprÃ©": 1416,
      "Ġcen": 1417,
      "Ġgen": 1418,
      "Ġganas": 1419,
      "Ġcuida": 1420,
      "trÃ¡s": 1421,
      "Ġentender": 1422,
      "Ġacostumb": 1423,
      "elo": 1424,
      "Ġdesa": 1425,
      "Ġfumar": 1426,
      "Ġfueron": 1427,
      "Ġpie": 1428,
      "yo": 1429,
      "Ġtre": 1430,
      "Ġdebo": 1431,
      "Ġpues": 1432,
      "Ġtenis": 1433,
      "Ġido": 1434,
      "Ġpensar": 1435,
      "Ġorden": 1436,
      "Ġri": 1437,
      "Ġmol": 1438,
      "ĠsueÃ±o": 1439,
      "Ġ2": 1440,
      "Ġrespuesta": 1441,
      "Ġusar": 1442,
      "lÃ¡": 1443,
      "siÃ³n": 1444,
      "cidad": 1445,
      "tener": 1446,
      "Ġllave": 1447,
      "Ġdormi": 1448,
      "Ġperdido": 1449,
      "drÃ¡": 1450,
      "Ġcanad": 1451,
      "Ġautob": 1452,
      "Ġquisiera": 1453,
      "Ġviejo": 1454,
      "fier": 1455,
      "uer": 1456,
      "Ġestas": 1457,
      "Ġpueda": 1458,
      "ĠcanciÃ³n": 1459,
      "Ġfuncion": 1460,
      "gando": 1461,
      "Ġentrar": 1462,
      "Ġbor": 1463,
      "Ġdirec": 1464,
      "Ġprome": 1465,
      "Ġjapon": 1466,
      "arme": 1467,
      "Ġhacia": 1468,
      "Ġcaja": 1469,
      "Ġabs": 1470,
      "con": 1471,
      "Ġblan": 1472,
      "Ġchica": 1473,
      "ĠparecÃŃa": 1474,
      "Ġguer": 1475,
      "Ġce": 1476,
      "ĠnÃº": 1477,
      "Ġespera": 1478,
      "Ġconsegu": 1479,
      "ĠnÃºm": 1480,
      "Ġamb": 1481,
      "ĠdÃ³": 1482,
      "Ġhaz": 1483,
      "Ġcalle": 1484,
      "Ġterminar": 1485,
      "Ġencanta": 1486,
      "ĠmÃ©dico": 1487,
      "Ġaver": 1488,
      "Ġvues": 1489,
      "Ġverte": 1490,
      "diendo": 1491,
      "Ġhos": 1492,
      "uelo": 1493,
      "usto": 1494,
      "Ġpermi": 1495,
      "jal": 1496,
      "Ġaten": 1497,
      "Ġlen": 1498,
      "Ġnavidad": 1499,
      "Ġcuanto": 1500,
      "Ġdomin": 1501,
      "ciente": 1502,
      "Ġhubiera": 1503,
      "ĠautobÃºs": 1504,
      "ion": 1505,
      "arÃŃa": 1506,
      "Ġsecre": 1507,
      "Ġmedia": 1508,
      "Ġexam": 1509,
      "Ġmisma": 1510,
      "Ġropa": 1511,
      "Ġpalabra": 1512,
      "atro": 1513,
      "Ġlejos": 1514,
      "Ġmil": 1515,
      "Ġseis": 1516,
      "Ġconven": 1517,
      "Ġodio": 1518,
      "tarme": 1519,
      "ĠrÃŃo": 1520,
      "ĠoÃŃdo": 1521,
      "Ġfalta": 1522,
      "Ġguerra": 1523,
      "enas": 1524,
      "cios": 1525,
      "Ġdij": 1526,
      "Ġcorre": 1527,
      "Ġnecesitas": 1528,
      ".\"": 1529,
      "tri": 1530,
      "Ġgas": 1531,
      "guÃ©": 1532,
      "Ġdescu": 1533,
      "Ġanim": 1534,
      "Ġapro": 1535,
      "Ġvista": 1536,
      "jalÃ¡": 1537,
      "mon": 1538,
      "pen": 1539,
      "Ġavi": 1540,
      "Ġverano": 1541,
      "Ġchico": 1542,
      "Ġencu": 1543,
      "Ã±as": 1544,
      "Ġperros": 1545,
      "Ġiba": 1546,
      "Ġpreguntas": 1547,
      "ĠmÃŃo": 1548,
      "Ġbajo": 1549,
      "viendo": 1550,
      "Ġcru": 1551,
      "Ġvin": 1552,
      "Ġbr": 1553,
      "Ġgri": 1554,
      "ĠcompaÃ±": 1555,
      "ĠserÃŃa": 1556,
      "Ġabr": 1557,
      "Ġmanera": 1558,
      "Ġinteresante": 1559,
      "ĠsaliÃ³": 1560,
      "Ġmanos": 1561,
      "Ġcara": 1562,
      "mara": 1563,
      "Ġhiciste": 1564,
      "Ġcierto": 1565,
      "arse": 1566,
      "eno": 1567,
      "dado": 1568,
      "Ġpedir": 1569,
      "Ġapa": 1570,
      "br": 1571,
      "eci": 1572,
      "tis": 1573,
      "Ġenam": 1574,
      "ensa": 1575,
      "Ġninguna": 1576,
      "Ġrecor": 1577,
      "tre": 1578,
      "ĠestÃº": 1579,
      "Ġsupon": 1580,
      "Ġcree": 1581,
      "ĠbebÃ©": 1582,
      "Ġdiccion": 1583,
      "Ġforma": 1584,
      "Ġdere": 1585,
      "Ġcuarto": 1586,
      "ĠtÃ©": 1587,
      "Ġclar": 1588,
      "olu": 1589,
      "guas": 1590,
      "Ġcrees": 1591,
      "vers": 1592,
      "Ġpregunto": 1593,
      "illa": 1594,
      "Ġbai": 1595,
      "graf": 1596,
      "Ġcapaz": 1597,
      "ĠnÃºmero": 1598,
      "Ġenamor": 1599,
      "eros": 1600,
      "Ġmer": 1601,
      "ĠquedÃ³": 1602,
      "ierta": 1603,
      "Ġtienda": 1604,
      "ĠojalÃ¡": 1605,
      "Ġpoder": 1606,
      "Ġexplic": 1607,
      "Ġlisto": 1608,
      "cÃŃ": 1609,
      "tica": 1610,
      "eras": 1611,
      "ese": 1612,
      "Ġdiscul": 1613,
      "Ġhotel": 1614,
      "Ġcuidado": 1615,
      "ĠdÃ³lares": 1616,
      "sas": 1617,
      "Ġevi": 1618,
      "Ġado": 1619,
      "Ġdir": 1620,
      "Ġinf": 1621,
      "Ġabando": 1622,
      "Ġjuego": 1623,
      "ĠestÃ©": 1624,
      "Ġprobable": 1625,
      "estÃ¡": 1626,
      "Ġnoti": 1627,
      "Ġcorrec": 1628,
      "ĠdeberÃŃamos": 1629,
      "Ġbeber": 1630,
      "amos": 1631,
      "man": 1632,
      "Ġsuce": 1633,
      "Ġtrabaja": 1634,
      "Ġpude": 1635,
      "Ġluz": 1636,
      "Ġposible": 1637,
      "Ġhermos": 1638,
      "Ġexamen": 1639,
      "Ġdiccionario": 1640,
      "Ġmira": 1641,
      "ece": 1642,
      "Ġcabal": 1643,
      "ĠcÃ¡mara": 1644,
      "Ġcanadien": 1645,
      "can": 1646,
      "Ġu": 1647,
      "inta": 1648,
      "ierto": 1649,
      "ĠperdiÃ³": 1650,
      "Ġprefier": 1651,
      "Ġoscu": 1652,
      "Ġnecesitamos": 1653,
      "Â¿": 1654,
      "Ġcumple": 1655,
      "Ġcambiar": 1656,
      "Ġhombres": 1657,
      "viera": 1658,
      "esa": 1659,
      "Ġunas": 1660,
      "olver": 1661,
      "dieron": 1662,
      "men": 1663,
      "Ġele": 1664,
      "Ġhambre": 1665,
      "Ġvivo": 1666,
      "entos": 1667,
      "Ġrico": 1668,
      "Ġhija": 1669,
      "portun": 1670,
      "Ġregalo": 1671,
      "Ġdoctor": 1672,
      "Ġhospital": 1673,
      "Ġade": 1674,
      "Ġsomb": 1675,
      "Ġemple": 1676,
      "Ġflores": 1677,
      "ĠaviÃ³n": 1678,
      "ilidad": 1679,
      "Ġcr": 1680,
      "Ġoportun": 1681,
      "Ġjar": 1682,
      "Ġvaca": 1683,
      "cuÃ¡ntos": 1684,
      "Ġregres": 1685,
      "Ġqueremos": 1686,
      "imos": 1687,
      "quer": 1688,
      "Ġvar": 1689,
      "torio": 1690,
      "ĠencontrÃ©": 1691,
      "Ġlibre": 1692,
      "Ġpier": 1693,
      "Ġbon": 1694,
      "mpo": 1695,
      "Ġcaus": 1696,
      "Ġdesper": 1697,
      "Ġmalo": 1698,
      "ĠpequeÃ±o": 1699,
      "Ġsalud": 1700,
      "Ġparque": 1701,
      "tarte": 1702,
      "Ġcerv": 1703,
      "Ġconsejo": 1704,
      "Ġenfermo": 1705,
      "jado": 1706,
      "inci": 1707,
      "Ġsuerte": 1708,
      "Ġmuerte": 1709,
      "gamos": 1710,
      "Ġdespe": 1711,
      "Ġagrade": 1712,
      "Ġromp": 1713,
      "aÃ±os": 1714,
      "Ã¡b": 1715,
      "tio": 1716,
      "Ġjam": 1717,
      "Ġvisitar": 1718,
      "Ġcalor": 1719,
      "ĠharÃ©": 1720,
      "Ġprimero": 1721,
      "ĠdÃ©jame": 1722,
      "tbol": 1723,
      "Ġestados": 1724,
      "Ġvos": 1725,
      "Ġsigu": 1726,
      "Ġrealidad": 1727,
      "Ġinte": 1728,
      "adamente": 1729,
      "Ġacon": 1730,
      "lio": 1731,
      "Ġduro": 1732,
      "Ġvestido": 1733,
      "Ġextranjero": 1734,
      "Ġoportunidad": 1735,
      "Ġz": 1736,
      "arÃ¡": 1737,
      "Ġnorm": 1738,
      "Ġvan": 1739,
      "Ġquieras": 1740,
      "ĠempezÃ³": 1741,
      "Ġagu": 1742,
      "Ġsan": 1743,
      "Ġbes": 1744,
      "Ġcantar": 1745,
      "Ġentiendo": 1746,
      "Ġunidos": 1747,
      "ientos": 1748,
      "Ġhagas": 1749,
      "tim": 1750,
      "Ġculpa": 1751,
      "Ġruido": 1752,
      "ĠcumpleaÃ±os": 1753,
      "ierno": 1754,
      "dida": 1755,
      "Ġtenido": 1756,
      "Ġarro": 1757,
      "Ġesperaba": 1758,
      "ÃŃdo": 1759,
      "vimos": 1760,
      "ĠacÃ¡": 1761,
      "Ġpiensa": 1762,
      "Ġnieve": 1763,
      "ge": 1764,
      "Ġqui": 1765,
      "mag": 1766,
      "Ġcompar": 1767,
      "Ġhaya": 1768,
      "Ġterminado": 1769,
      "Ġvuelta": 1770,
      "Ġarreg": 1771,
      "Ġcerveza": 1772,
      "Ġconta": 1773,
      "Ġbib": 1774,
      "Ġsiquiera": 1775,
      "Ġseguir": 1776,
      "Ġpalabras": 1777,
      "oma": 1778,
      "iencia": 1779,
      "Ġimag": 1780,
      "Ġexac": 1781,
      "Ġdisf": 1782,
      "Ġequipo": 1783,
      "Ġbanco": 1784,
      "Ġllover": 1785,
      "ĠestÃºp": 1786,
      "Ġvacaciones": 1787,
      "Ġlista": 1788,
      "ieras": 1789,
      "Ġotros": 1790,
      "Ġidi": 1791,
      "Ġpensaba": 1792,
      "roso": 1793,
      "ĠcuÃ¡ndo": 1794,
      "Ġintelig": 1795,
      "zado": 1796,
      "arÃ©": 1797,
      "ramos": 1798,
      "Ġperf": 1799,
      "Ġedi": 1800,
      "ĠtomÃ³": 1801,
      "icas": 1802,
      "Ġsimple": 1803,
      "Ġrecuerdo": 1804,
      "Ġpensando": 1805,
      "ĠextraÃ±o": 1806,
      "Ġvosotros": 1807,
      "Ġdijiste": 1808,
      "ĠjamÃ¡s": 1809,
      "rero": 1810,
      "Ġcena": 1811,
      "Ġestabas": 1812,
      "Ġnovia": 1813,
      "remos": 1814,
      "Ġsup": 1815,
      "ĠÃ©s": 1816,
      "Ġdue": 1817,
      "Ġdame": 1818,
      "Ġment": 1819,
      "Ġmedio": 1820,
      "ĠniÃ±a": 1821,
      "Ġorgu": 1822,
      "gnif": 1823,
      "Ġlargo": 1824,
      "giÃ³": 1825,
      "Ġtran": 1826,
      "ĠfÃº": 1827,
      "Ġjusto": 1828,
      "Ġmonta": 1829,
      "ĠfÃºtbol": 1830,
      "diste": 1831,
      "Ġlin": 1832,
      "teca": 1833,
      "ĠallÃ¡": 1834,
      "chos": 1835,
      "Ġquieren": 1836,
      "Ġvay": 1837,
      "Ġguar": 1838,
      "Ġcocina": 1839,
      "Ġtoma": 1840,
      "ĠestarÃ©": 1841,
      "Ġdur": 1842,
      "Ġllama": 1843,
      "Ġeran": 1844,
      "Ġesos": 1845,
      "Ġesca": 1846,
      "dedor": 1847,
      "Ġabo": 1848,
      "Ġresp": 1849,
      "Ġtreinta": 1850,
      "Ġsecreto": 1851,
      "dando": 1852,
      "Ġsac": 1853,
      "Ġalmor": 1854,
      "Ġsignif": 1855,
      "Ġgatos": 1856,
      "Ġpuesto": 1857,
      "Ġlengua": 1858,
      "Ġinme": 1859,
      "Ġguitar": 1860,
      "Ġamor": 1861,
      "tiene": 1862,
      "Ġopin": 1863,
      "uerzo": 1864,
      "fico": 1865,
      "arte": 1866,
      "Ġnar": 1867,
      "Ġrela": 1868,
      "ĠdecisiÃ³n": 1869,
      "Ġestudiante": 1870,
      "ĠpÃ¡jar": 1871,
      "Ġinmedia": 1872,
      "pas": 1873,
      "esto": 1874,
      "trado": 1875,
      "Ġprinci": 1876,
      "Ġcarne": 1877,
      "Ġganar": 1878,
      "Ġerrores": 1879,
      "Ġadmi": 1880,
      "bu": 1881,
      "dan": 1882,
      "ices": 1883,
      "Ġviaje": 1884,
      "Ġcanadiense": 1885,
      "ĠlÃŃ": 1886,
      "Ġquiz": 1887,
      "Ġeno": 1888,
      "Ġsitu": 1889,
      "Ġtras": 1890,
      "Ġllu": 1891,
      "Ġentien": 1892,
      "eres": 1893,
      "aso": 1894,
      "tados": 1895,
      "Ġgolpe": 1896,
      "dÃŃa": 1897,
      "ĠtÃŃo": 1898,
      "Ġmujeres": 1899,
      "tad": 1900,
      "Ġbra": 1901,
      "Ġsitio": 1902,
      "Ġinfor": 1903,
      "Ġpiano": 1904,
      "Ġconoce": 1905,
      "ĠvolviÃ³": 1906,
      "Ġorgullos": 1907,
      "Ġcri": 1908,
      "Ġcora": 1909,
      "tau": 1910,
      "Ġconci": 1911,
      "tud": 1912,
      "Ġescuchar": 1913,
      "podrÃŃas": 1914,
      "Ġaconse": 1915,
      "Ġbiblio": 1916,
      "Ġedifici": 1917,
      "ajo": 1918,
      "tiendo": 1919,
      "Ġcuch": 1920,
      "Ġsigue": 1921,
      "Ġcaso": 1922,
      "Ġdebemos": 1923,
      "Ġpele": 1924,
      "Ġasunto": 1925,
      "Ġtarea": 1926,
      "ĠbaÃ±o": 1927,
      "Ġllue": 1928,
      "Ġexper": 1929,
      "Ġmorir": 1930,
      "ĠprÃ³ximo": 1931,
      "Ġamar": 1932,
      "Ġdentro": 1933,
      "Ġpus": 1934,
      "Ġenton": 1935,
      "Ġcuatro": 1936,
      "Ġfuego": 1937,
      "Ġapenas": 1938,
      "Ġrestau": 1939,
      "ĠmontÃ³n": 1940,
      "ĠcuÃ¡nto": 1941,
      "Ġequivocado": 1942,
      "Ġcompletamente": 1943,
      "ha": 1944,
      "Ġtendr": 1945,
      "vio": 1946,
      "lante": 1947,
      "ticas": 1948,
      "Ġdescan": 1949,
      "Ġllorar": 1950,
      "Ġpeligro": 1951,
      "Ġsombrero": 1952,
      "Ġello": 1953,
      "Ġsil": 1954,
      "Ġacaba": 1955,
      "Ġmala": 1956,
      "Ġcamisa": 1957,
      "dÃŃn": 1958,
      "Ġnego": 1959,
      "Ġ\"Â¿": 1960,
      "Ġintentar": 1961,
      "Ġacabo": 1962,
      "Ġbiblioteca": 1963,
      "Ġentonces": 1964,
      "ire": 1965,
      "Ġconten": 1966,
      "Ġloco": 1967,
      "ĠperdÃŃ": 1968,
      "Ġanci": 1969,
      "ĠdecidiÃ³": 1970,
      "Ġnuestros": 1971,
      "ĠharÃŃa": 1972,
      "Ġprimer": 1973,
      "Ġconstru": 1974,
      "Ġpapel": 1975,
      "ĠatenciÃ³n": 1976,
      "ĠcompaÃ±ÃŃa": 1977,
      "30": 1978,
      "cciÃ³n": 1979,
      "rÃ¡": 1980,
      "viste": 1981,
      "Ġsegun": 1982,
      "Ġescal": 1983,
      "ĠjardÃŃn": 1984,
      "?\"": 1985,
      "diera": 1986,
      "lica": 1987,
      "anza": 1988,
      "Ġnove": 1989,
      "culo": 1990,
      "Ġabur": 1991,
      "Ġempi": 1992,
      "ĠencontrÃ³": 1993,
      "Ġsentido": 1994,
      "eme": 1995,
      "gre": 1996,
      "tÃº": 1997,
      "ĠÃ©xi": 1998,
      "segu": 1999,
      "ĠcayÃ³": 2000,
      "Ġfamos": 2001,
      "tuvo": 2002,
      "Ġguitarra": 2003,
      "Ġmensa": 2004,
      "Ġdec": 2005,
      "Ġelec": 2006,
      "ĠcomiÃ³": 2007,
      "Ġcuer": 2008,
      "tarse": 2009,
      "Ġtradu": 2010,
      "ĠsituaciÃ³n": 2011,
      "Ġrecuer": 2012,
      "Ġcompu": 2013,
      "Ġabri": 2014,
      "Ġfinal": 2015,
      "crees": 2016,
      "Ġtrabajando": 2017,
      "Ġconseguir": 2018,
      "Ġedificio": 2019,
      "ĠÃ©xito": 2020,
      "Ġprofun": 2021,
      "Ġtaza": 2022,
      "ĠÃºnica": 2023,
      "Ġcaminar": 2024,
      "Ġdormido": 2025,
      "Ġblanco": 2026,
      "Ġlluvia": 2027,
      "Ġalre": 2028,
      "porte": 2029,
      "Ġprue": 2030,
      "tador": 2031,
      "ĠocurriÃ³": 2032,
      "Ġexactamente": 2033,
      "cto": 2034,
      "Ġemb": 2035,
      "Ġgal": 2036,
      "ĠhabrÃŃa": 2037,
      "ridad": 2038,
      "Ġases": 2039,
      "Ġvenga": 2040,
      "ĠestarÃ¡": 2041,
      "Ġboca": 2042,
      "Ġcenar": 2043,
      "Ġbailar": 2044,
      "Ġprefiero": 2045,
      "Ġrestaurante": 2046,
      "mÃ¡": 2047,
      "arlo": 2048,
      "cina": 2049,
      "tada": 2050,
      "Ġcontar": 2051,
      "Ġgua": 2052,
      "Ġclases": 2053,
      "Ġdivertido": 2054,
      "Ġmentir": 2055,
      "Ã¼": 2056,
      "taciÃ³n": 2057,
      "Ġalm": 2058,
      "Ġmuerto": 2059,
      "Ġdime": 2060,
      "Ġcui": 2061,
      "Ãºb": 2062,
      "Ġactu": 2063,
      "Ġprefer": 2064,
      "Ġespeci": 2065,
      "Ġhuevos": 2066,
      "cen": 2067,
      "fri": 2068,
      "Ġpena": 2069,
      "Ġayudarte": 2070,
      "Ġsuelo": 2071,
      "Ġduele": 2072,
      "Ġk": 2073,
      "Ġaire": 2074,
      "Ġcontin": 2075,
      "Ġbil": 2076,
      "Ġje": 2077,
      "Ġanti": 2078,
      "ĠpedÃŃ": 2079,
      "Ġsonr": 2080,
      "cel": 2081,
      "Ġconfiar": 2082,
      "ĠpequeÃ±a": 2083,
      "Ġplaya": 2084,
      "Ġleyendo": 2085,
      "Ġabrir": 2086,
      "Ġdisfru": 2087,
      "Ġaun": 2088,
      "ĠmÃŃa": 2089,
      "Ġigu": 2090,
      "Ġren": 2091,
      "Ġestuve": 2092,
      "Ġplane": 2093,
      "Ġunivers": 2094,
      "Ġbarco": 2095,
      "ĠestÃºpido": 2096,
      "Ġalrededor": 2097,
      "Ġdem": 2098,
      "Ġellas": 2099,
      "Ġentra": 2100,
      "Ġbal": 2101,
      "Ġbel": 2102,
      "Ġrecu": 2103,
      "Ġpasando": 2104,
      "Ġjugando": 2105,
      "Ġpeso": 2106,
      "ĠÃºltimo": 2107,
      "Ġfrente": 2108,
      "Ġesas": 2109,
      "ÃŃr": 2110,
      "Ġenci": 2111,
      "Ġfre": 2112,
      "Ġasus": 2113,
      "Ġpiensas": 2114,
      "fortun": 2115,
      "Ġanimales": 2116,
      "pÃ³": 2117,
      "Ġpareces": 2118,
      "Ġpasada": 2119,
      "Ġtrata": 2120,
      "ĠdirecciÃ³n": 2121,
      "Ġprobablemente": 2122,
      "Ġinteligente": 2123,
      "ĠbÃ©is": 2124,
      "ale": 2125,
      "Ġperdo": 2126,
      "rido": 2127,
      "Ġcha": 2128,
      "Ġresponder": 2129,
      "ĠbÃ©isbol": 2130,
      "Ġestre": 2131,
      "ĠentrÃ³": 2132,
      "Ġfir": 2133,
      "Ġalcan": 2134,
      "Ġcomido": 2135,
      "resa": 2136,
      "Ġcump": 2137,
      "Ġtriste": 2138,
      "ĠvendrÃ¡": 2139,
      "Ġdispar": 2140,
      "Ġdeberes": 2141,
      "Ġabogado": 2142,
      "Ġcuesta": 2143,
      "Ġsiete": 2144,
      "Ġrevis": 2145,
      "puede": 2146,
      "Ġradio": 2147,
      "Ġbote": 2148,
      "Ġincl": 2149,
      "Ġmam": 2150,
      "Ġoc": 2151,
      "rible": 2152,
      "ĠtrÃ¡": 2153,
      "Ġcomprado": 2154,
      "Ġpeor": 2155,
      "taste": 2156,
      "Ġimpos": 2157,
      "Ġllevaba": 2158,
      "Ġvale": 2159,
      "Ġmensaje": 2160,
      "gi": 2161,
      "Ġalim": 2162,
      "ches": 2163,
      "Ġdigas": 2164,
      "Ġparaguas": 2165,
      "Ġsob": 2166,
      "Ġsuficientemente": 2167,
      "Ġenfada": 2168,
      "Ġabandon": 2169,
      "ĠrompiÃ³": 2170,
      "rso": 2171,
      "Ġdef": 2172,
      "Ġenvi": 2173,
      "dimos": 2174,
      "Ġtok": 2175,
      "ĠperiÃ³": 2176,
      "Ġmatar": 2177,
      "gaÃ±": 2178,
      "Ġllaves": 2179,
      "cuÃ¡ntas": 2180,
      "Ġregal": 2181,
      "Ġempezar": 2182,
      "ĠllamÃ³": 2183,
      "Ġintentando": 2184,
      "Ġconsider": 2185,
      "Ġabsolu": 2186,
      "Ġambos": 2187,
      "Ġrecordar": 2188,
      "Ġama": 2189,
      "Ġene": 2190,
      "Ġprodu": 2191,
      "Ġirme": 2192,
      "Ġfavorito": 2193,
      "Ġresolver": 2194,
      "Ġcho": 2195,
      "Ġpreguntar": 2196,
      "ĠmirÃ³": 2197,
      "monos": 2198,
      "ĠopiniÃ³n": 2199,
      "Ġladr": 2200,
      "ĠestÃ¡is": 2201,
      "Ġhaces": 2202,
      "Ġprom": 2203,
      "Ġsegura": 2204,
      "ĠterminÃ³": 2205,
      "ĠdesearÃŃa": 2206,
      "Ġmanzana": 2207,
      "Ġconcierto": 2208,
      "Ġalmuerzo": 2209,
      "Ġuniversidad": 2210,
      "omas": 2211,
      "iso": 2212,
      "melo": 2213,
      "Ġsaben": 2214,
      "Ġdistin": 2215,
      "Ġconoci": 2216,
      "Ġpeligroso": 2217,
      "Ġvoz": 2218,
      "Ġprincip": 2219,
      "gir": 2220,
      "Ġtro": 2221,
      "Ġmur": 2222,
      "Ġreco": 2223,
      "Ġviven": 2224,
      "Ġacom": 2225,
      "Ġacor": 2226,
      "guno": 2227,
      "Ġcerra": 2228,
      "Ġdecirle": 2229,
      "puesto": 2230,
      "Ġsala": 2231,
      "Ġimposible": 2232,
      "Ġtokio": 2233,
      "idos": 2234,
      "zos": 2235,
      "Ġsiendo": 2236,
      "ÃŃn": 2237,
      "Ġfru": 2238,
      "Ġhago": 2239,
      "Ġcub": 2240,
      "tiva": 2241,
      "Ġespa": 2242,
      "ĠirÃ©": 2243,
      "Ġabuelo": 2244,
      "Ġchicos": 2245,
      "Ġcaliente": 2246,
      "Ġrecono": 2247,
      "Ġinvierno": 2248,
      "ĠcorazÃ³n": 2249,
      "Ġcuchillo": 2250,
      "min": 2251,
      "zas": 2252,
      "ervi": 2253,
      "Ġmad": 2254,
      "Ġlago": 2255,
      "Ġpartido": 2256,
      "Ġvaso": 2257,
      "Ġacostumbrado": 2258,
      "ĠatrÃ¡s": 2259,
      "Ġdev": 2260,
      "esti": 2261,
      "Ġgo": 2262,
      "ĠcomÃºn": 2263,
      "ĠestÃ¡bamos": 2264,
      "ĠlleguÃ©": 2265,
      "Ġdejes": 2266,
      "para": 2267,
      "Ġrato": 2268,
      "Ġmeses": 2269,
      "Ġsupongo": 2270,
      "ĠaconsejÃ³": 2271,
      "Ġaunque": 2272,
      "tero": 2273,
      "vieron": 2274,
      "Ġtri": 2275,
      "ĠquedÃ©": 2276,
      "Ġlamento": 2277,
      "cionado": 2278,
      "Ġrojo": 2279,
      "ĠsentÃ³": 2280,
      "Ġfotos": 2281,
      "Ġviajar": 2282,
      "terÃŃa": 2283,
      "vado": 2284,
      "ĠestÃ©s": 2285,
      "Ġserio": 2286,
      "Ġmantener": 2287,
      "Ġestudiando": 2288,
      "Ġcine": 2289,
      "ĠprÃ³xima": 2290,
      "Ġsimplemente": 2291,
      "Ġjefe": 2292,
      "gÃ¼": 2293,
      "llo": 2294,
      "uera": 2295,
      "Ġdiciendo": 2296,
      "Ġirse": 2297,
      "Ġvac": 2298,
      "Ġgrandes": 2299,
      "ĠpolÃŃ": 2300,
      "Ġocupada": 2301,
      "Ġhubo": 2302,
      "Ġcocinar": 2303,
      "ĠjaponÃ©s": 2304,
      "ĠmontaÃ±a": 2305,
      "Ġnervi": 2306,
      "ĠdetrÃ¡s": 2307,
      "Ġodi": 2308,
      "Ġcasado": 2309,
      "Ġahor": 2310,
      "Ġmane": 2311,
      "Ġfinalmente": 2312,
      "Ġpescado": 2313,
      "ĠescribiÃ³": 2314,
      "Ġninguno": 2315,
      "ĠmayorÃŃa": 2316,
      "Ġfunciona": 2317,
      "Ġborra": 2318,
      "Ġvayas": 2319,
      "iones": 2320,
      "oc": 2321,
      "ĠÃ¡": 2322,
      "Ġtier": 2323,
      "ques": 2324,
      "Ġalta": 2325,
      "Ġperm": 2326,
      "tarÃ¡": 2327,
      "ĠabriÃ³": 2328,
      "Ġnecesario": 2329,
      "Ġsopor": 2330,
      "Ġcarro": 2331,
      "Ġvenido": 2332,
      "ĠpensÃ³": 2333,
      "elices": 2334,
      "Ġveci": 2335,
      "ĠpodrÃŃas": 2336,
      "Ġminuto": 2337,
      "podrÃŃa": 2338,
      "Ġdurm": 2339,
      "Ġbrazo": 2340,
      "Ġag": 2341,
      "Ġata": 2342,
      "Ġtoca": 2343,
      "Ãºcar": 2344,
      "Ġllevo": 2345,
      "terna": 2346,
      "Ġocul": 2347,
      "Ġquedarse": 2348,
      "Ġcolor": 2349,
      "Ġcorriendo": 2350,
      "Ġdesayuno": 2351,
      "ĠazÃºcar": 2352,
      "Ġcontento": 2353,
      "Ġbille": 2354,
      "cial": 2355,
      "Ġconver": 2356,
      "Ġof": 2357,
      "Ġrespe": 2358,
      "Ġobs": 2359,
      "ĠintentÃ³": 2360,
      "tÃ©n": 2361,
      "Ġcien": 2362,
      "Ġcomiendo": 2363,
      "Ġdile": 2364,
      "Ġpobre": 2365,
      "Ġabierta": 2366,
      "Ġvisi": 2367,
      "Ġamable": 2368,
